{
   "KH" : {
      "en" : {
         "baseline" : "<strong>Cambodia, an irresistible yet charming destination</strong><br /><br />You inevitably fall under the charm of Cambodia. Its fascinating history, its heartwarming people, its typical Khmer architecture are all reasons to book a ticket for Cambodia.<br />&nbsp;&nbsp;&nbsp; <br />The Temples of the Angkor is enough to reflect a trip to Cambodia. Admire the majestic temple of Angkor Wat, with its exceptional Khmer-like architecture, mirror yourself at sunrise in the waters of the River, all of which translate Cambodia's poetry, between spirituality and delight. A travel guide to Cambodia will have you discover local customs by feeding monks, leaving offerings to monks, and greeting them with your hands clasped against your chest. One can appreciate the quietness of a small town named Siem Reap, gateway to Angkor, which contrasts with the dynamic capital of Phnom Penh.<br /><br />Nicknamed \"the Pearl of Southeast Asia\" during the colonial era, Phnom Penh has been shaped by the French to highlight the Khmer architectural treasures, such as the Royal Palace or pagodas. A flight to Phnom Penh is your guarantee to having a wonderful stay amongst Khmer traditions, colonial footprints on Sisowath Quay and vibrant markets' bustle. One cannot leave Phnom Penh without spending a moment at the Tuol Sleng Museum in memory of genocidal Crime.<br /><br />Those in need of a rest will appreciate Kep, small and charming seaside resort. Party-lovers will undoubtedly prefer the lively Sihanoukville, which gives access to the gorgeous islands of Koh Ta Kiev. One cannot resist a charming stroll on the riverbanks of Sangker in a tuk &ndash; tuk, traveling through the bucolic town of Battambang or along the Tonle Sap Lake, to join the stilt houses in a fishing village named Kompong Chnang.<br /><br />The province of Koh Kong provides an ideal setting for eco-tourism treks in the heart of the Cardamomes jungle."
      },
      "fr" : {
         "baseline" : "<strong>Cambodge, destination au charme irr&eacute;sistible</strong><br /><br />On tombe irr&eacute;m&eacute;diablement sous le charme du Cambodge. Son histoire fascinante, sa population si attendrissante, son architecture khm&egrave;re si caract&eacute;ristique sont autant de raisons de r&eacute;server un billet d&rsquo;avion pour le Cambodge. <br />&nbsp;&nbsp; &nbsp;<br />Les Temples du site d&rsquo;Angkor r&eacute;sument &agrave; eux seuls un voyage au Cambodge. Admirer le majestueux temple d&rsquo;Angkor Wat, avec son exceptionnelle architecture khm&egrave;re, se mirer dans les eaux de la rivi&egrave;re au lever du soleil, traduit toute la po&eacute;sie du Cambodge, entre spiritualit&eacute; et &eacute;merveillement. Un guide de voyage du Cambodge vous invitera &agrave; d&eacute;couvrir les coutumes locales en nourrissant les bonzes, en laissant des offrandes aux moines et en saluant avec les mains jointes contre la poitrine. On appr&eacute;cie la tranquillit&eacute; de la petite ville de Siem Reap, porte d&rsquo;entr&eacute;e d&rsquo;Angkor, qui contraste avec la dynamique capitale Phnom Penh. <br /><br />Surnomm&eacute;e &laquo; la perle de l&rsquo;Asie du Sud-Est &raquo; &agrave; l&rsquo;&eacute;poque coloniale, Phnom Penh a &eacute;t&eacute; fa&ccedil;onn&eacute;e par les Fran&ccedil;ais pour mettre en valeur les tr&eacute;sors architecturaux khmers, comme le Palais Royal ou les pagodes. Un vol vers Phnom Penh c&rsquo;est la garantie d&rsquo;un s&eacute;jour merveilleux entre tradition khm&egrave;re, empreintes coloniales sur le quai Sisowath et agitation pleine de vie sur les march&eacute;s. On ne peut quitter Phnom Penh sans un moment pour le devoir de m&eacute;moire au mus&eacute;e du crime g&eacute;nocidaire Tuol Sleng.<br /><br />Les amateurs de farniente appr&eacute;cieront Kep, petite station baln&eacute;aire au charme ind&eacute;niable. Les f&ecirc;tards lui pr&eacute;f&egrave;reront Sihanoukville, plus vivante et qui permet l&rsquo;acc&egrave;s aux s&eacute;duisantes &icirc;les de Koh Ta Kiev. On ne r&eacute;siste pas au charme d&rsquo;une balade en tuk-tuk sur les bords de la rivi&egrave;re Sangker dans la bucolique ville de Battambang ou le long du Lac Tonl&eacute; Sap, pour rejoindre les maisons sur pilotis du village de p&ecirc;cheurs Kompong Chnang.<br /><br />La province de Koh Kong constituera le terrain de jeu id&eacute;al pour des treks &eacute;co-touristiques au c&oelig;ur de la jungle des Cardamomes. <br />"
      }
   },
   "GB" : {
      "pt" : {
         "baseline" : ""
      },
      "en" : {
         "baseline" : "<strong>The United Kingston, tradition which transcends time</strong><br /><br />Britain offers a diverse array of landscapes, cities and museums with a rare wealth. A wild, rustic countryside, famous monuments and a cosmopolitan capital awaits you during your stay in Great Britain. Royal.<br /><br />Over the centuries, the UK has conserved its traditions, such as afternoon tea or the changing of the guard, and maintains an immense heritage: from the Stonehenge megaliths, to Scottish castles. It's also a modern country in state of perpetual evolution. Book a flight to London and go and discover the kingdom which was, for two centuries, the largest empire in the world. London is a museum city, and your travel guide of the United Kingdom enables you to find all its riches. Every architectural style crosses paths here. The Gothic style is flamboyant at Westminster Abbey. Buckingham Palace, the royal residence, is a classical style. As for the London Eye, located on the banks of the Thames, from its pods you can admire the panorama of skyscrapers that have redesigned the skyline of the City.<br /><br />Other cities like Edinburgh, the Scottish capital famous for its festivals, Windsor and its castle, or Oxford and its idyllic charm, are worth a visit during you trip to Britain. In terms of culture, some museums are unmissable. The National Gallery has one of the most important collection of artwork in the world. You can visit Shakespeare's House all year round, a few kilometres away from London.<br /><br />A trip to the United Kingdom, is the opportunity to discover breath-taking landscapes, in an untamed nature the splendid Lochs in the Lothian region of Scotland, or the spectacular limestone cliffs of the Sussex. Great Britain also has a tradition of pubs, don't hesitate to have a rest between activities behind a dizzying pint!"
      },
      "fr" : {
         "baseline" : "Le Royaume-Uni, la tradition traverse le temps<br /><br />Le Royaume-Uni offre une diversit&eacute; de paysages, de villes et de mus&eacute;es d&rsquo;une rare richesse. Une nature sauvage, des campagnes bucoliques, des monuments c&eacute;l&egrave;bres et une capitale cosmopolite vous attendent lors de votre s&eacute;jour en Grande-Bretagne. Royal.<br /><br />Au fil des si&egrave;cles, le Royaume-Uni a su conserver ses traditions, comme le tea-time ou la rel&egrave;ve de la garde, et entretenir un patrimoine immense : des m&eacute;galithes de Stonehenge, aux ch&acirc;teaux &eacute;cossais.&nbsp; C&rsquo;est aussi un pays moderne, en perp&eacute;tuelle &eacute;volution. R&eacute;servez un vol vers Londres et partez &agrave; la d&eacute;couverte de ce royaume qui fut, pendant deux si&egrave;cles, le plus grand empire du monde. Londres est une ville-mus&eacute;e, et votre guide de voyage au Royaume-Uni vous permettra d&rsquo;acc&eacute;der &agrave; toutes ses richesses. On y croise tous les styles architecturaux. Le gothique est flamboyant &agrave; l&rsquo;Abbaye de Westminster. Le ch&acirc;teau de Buckingham, r&eacute;sidence royale, est de style classique. Quant au London Eye, situ&eacute; sur les rives de la tamise, il permet d&rsquo;admirer, depuis ses cabines, le panorama des gratte-ciel qui ont redessin&eacute; la skyline de la City.<br /><br />D&rsquo;autres villes comme Edimbourg, capitale &eacute;cossaise c&eacute;l&egrave;bre pour ses festivals, Windsor et son ch&acirc;teau, ou Oxford au charme bucolique, m&eacute;ritent une &eacute;tape lors de votre voyage au Royaume-Uni. En mati&egrave;re culturelle, certains mus&eacute;es sont incontournables. La National Gallery poss&egrave;de l&rsquo;une des plus importantes collections d&rsquo;&oelig;uvres d&rsquo;art au monde. La Maison de Shakespeare se visite toute l&rsquo;ann&eacute;e, &agrave; quelques kilom&egrave;tres de Londres.<br /><br />Un s&eacute;jour au Royaume-Uni, c&rsquo;est aussi l&rsquo;occasion de d&eacute;couvrir des paysages saisissants, dans une nature sauvage. Les splendides Lochs dans la r&eacute;gion des Lothians en Ecosse, ou les spectaculaires falaises de calcaire du Sussex. La Grande-Bretagne, c&rsquo;est aussi la tradition des pubs, n&rsquo;h&eacute;sitez pas &agrave; vous y reposer entre deux excursions, derri&egrave;re une pinte vertigineuse !"
      },
      "zh" : {
         "baseline" : ""
      },
      "es" : {
         "baseline" : ""
      }
   },
   "AT" : {
      "en" : {
         "baseline" : "<strong>Austria, between nature and culture, a destination rich in pleasure</strong><br /><br />Boasting a majestic wilderness and exceptional heritage, Austria offers a wide range of delights to its guests. From the castle's Salzburg to the museums of Vienna, the slopes of Tyrol to the rivers of Danube, this small country has everything a great destination has. Winter sports, well-being in the great outdoors, cultural discoveries, a trip to Austria adapts to your desires, whatever the season. <br /><br />A flight to Vienna, take you to the nostalgic atmosphere of one of the most beautiful cities in Europe. The capital of music and opera, famous for its caf&eacute;s, Vienna is a museum city of incomparable Baroque charm. In its streets filled with nostalgia, you can still feel the presence of great characters who have made the Viennese legend: Mozart, Sissi... With over one hundred museums, Vienna has a wide cultural offering. <br /><br />Among the must-sees, a visit to Sch&ouml;nbrunn Palace is essential to discover the lavish atmosphere of the Habsburg's summer residence. It is equally impossible to miss the imposing St. Stephen's Cathedral, the emblem of the city. The Museum of Fine Arts offers many Renaissance and Baroque masterpieces from the imperial collections.<br /><br />Austria also has its sumptuous mountains, villages with authentic folklore, and all the pleasures of snow in winter and hiking in the great outdoors in the summer. Book a flight to Salzburg, and discover the city where Mozart was born. Take the opportunity to visit his birthplace and Hohensalzburg Castle, which dominates the old town with its maze of streets, palaces and churches. Music lovers will be sure not to miss the music and opera festival, one of the most renowned in the world. As for mountain lovers, they only have to go a few kilometres to reach the first tracks on Alpine slopes."
      },
      "fr" : {
         "baseline" : "<strong>L&rsquo;Autriche, entre nature et culture, une destination riche de plaisirs</strong><br /><br />Dot&eacute;e d&rsquo;une nature majestueuse et d&rsquo;un patrimoine exceptionnel, l&rsquo;Autriche offre une grande vari&eacute;t&eacute; de plaisirs &agrave; ses h&ocirc;tes. Des ch&acirc;teaux de Salzbourg aux mus&eacute;es de Vienne, des pentes du Tyrol aux rives du Danube, ce petit pays a tout d&rsquo;une grande destination. Sports d&rsquo;hiver, bien-&ecirc;tre en pleine nature, d&eacute;couverte culturelle, un s&eacute;jour en Autriche s&rsquo;adapte &agrave; vos envies, quelle que soit la saison. <br /><br />Un vol vers Vienne, vous emm&egrave;ne vers l&rsquo;atmosph&egrave;re nostalgique d&rsquo;une des plus belles villes d&rsquo;Europe. Capitale de la musique et de l&rsquo;op&eacute;ra, c&eacute;l&egrave;bre pour ses caf&eacute;s, Vienne est une ville-mus&eacute;e au charme baroque incomparable. Dans ses rues emplies de nostalgie, on sent encore la pr&eacute;sence des grands personnages qui ont fait la l&eacute;gende viennoise : Mozart, Sissi&hellip; Avec plus de cent mus&eacute;es, Vienne dispose d&rsquo;une large offre culturelle. <br /><br />Parmi les incontournables, une visite au ch&acirc;teau de Sch&ouml;nbrunn s&rsquo;impose, pour d&eacute;couvrir l&rsquo;ambiance fastueuse de la r&eacute;sidence d&rsquo;&eacute;t&eacute; des Habsbourg. Impossible aussi de manquer l&rsquo;imposante cath&eacute;drale Saint-Etienne, embl&egrave;me de la ville. Le mus&eacute;e des Beaux-arts propose de nombreux chefs d&rsquo;&oelig;uvres Renaissance et baroques, issus des collections imp&eacute;riales.<br /><br />L&rsquo;Autriche c&rsquo;est aussi des montagnes somptueuses, des villages avec un folklore authentique, tous les plaisirs de la neige en hiver, et de la randonn&eacute;e en pleine nature l&rsquo;&eacute;t&eacute;. R&eacute;servez un billet d&rsquo;avion pour Salzbourg, et d&eacute;couvrez la ville o&ugrave; est n&eacute; Mozart. Profitez-en pour visiter sa maison natale, et la forteresse de Hohensalzburg, qui domine la vieille ville avec ses entrelacs de rues, de palais et d&rsquo;&eacute;glises. Les m&eacute;lomanes ne manqueront pas le festival de musique et d&rsquo;op&eacute;ra, l&rsquo;un des plus r&eacute;put&eacute;s au monde. Quant aux amateurs de montagne, ils n&rsquo;ont que quelques kilom&egrave;tres &agrave; parcourir pour atteindre les premi&egrave;res pistes sur les pentes alpines."
      },
      "de" : {
         "baseline" : ""
      }
   },
   "DK" : {
      "en" : {
         "baseline" : "<strong>Denmark, a welcoming destination</strong><br /><br />Denmark is the smallest of the Scandinavian countries, it is also the warmest thanks to its friendly population. From the shores of the North Sea to the Baltic, between fjords and countryside, a trip to Denmark will quietly charm you. <br /><br />Take a flight to Copenhagen, to meet a nation of people happy to welcome you, in a country where life is good. Get into their rhythm, rent a bike and get around on the cycle paths, to discover the interesting parts of this country on a human scale. The traditional fa&ccedil;ades have a picture-postcard allure. The sleek design boutiques are interspersed with thrift shops.<br /><br />Wander freely in the Rosenborg Castle Gardens, before diving into the colourful atmosphere of the alternative Christiana district. Along the canal that runs through the Nyhavn, many renowned bars and restaurants await you. The atmosphere there is electric at night. <br /><br />In your travel guide of Denmark, you're sure the find the address of many good eateries. Let yourself be tempted by new Danish cuisine, which is at the forefront of the Scandinavian cuisine. The National Museum of Denmark, brilliantly renovated, tells you about the history of the Vikings. And don't leave Copenhagen without greeting The Little Mermaid sitting on a rock, the emblem of the city.<br /><br />A trip to Denmark is also the chance to dive into the cold water of the fjords in the summer. Rejuvenate yourself surrounded by nature in the region of Zealand, in the north. If you're a family, visiting the famous Legoland park will amuse the kids. Many other treasures await you in Denmark, like the luxurious Egeskov Castle, a masterpiece of Renaissance built on stilts, or even Mando Island, where you will feel as though you're the only one in the world there, on the sand dunes between sky and sea."
      },
      "fr" : {
         "baseline" : "<strong>Le Danemark, destination accueillante</strong><br /><br />Le Danemark est le plus le plus petit des &eacute;tats scandinaves, c&rsquo;est aussi le plus chaleureux, gr&acirc;ce &agrave; sa population conviviale. Des rives de la Mer du Nord &agrave; la Baltique, entre fjords et campagnes, un voyage au Danemark vous charmera tout en douceur. <br /><br />Prendre un billet d&rsquo;avion pour Copenhague, c&rsquo;est partir &agrave; la rencontre d&rsquo;un peuple heureux de vous accueillir, dans un pays o&ugrave; il fait bon vivre. Mettez-vous &agrave; leur rythme, louez un v&eacute;lo et parcourez les pistes cyclables, pour d&eacute;couvrir les curiosit&eacute;s de ce pays &agrave; taille humaine. Les fa&ccedil;ades traditionnelles ont des allures de cartes postales. Les boutiques au design &eacute;pur&eacute; alternent avec des friperies.<br /><br />Promenez-vous librement dans le parc du ch&acirc;teau de Rosenborg, avant de plonger dans l&rsquo;atmosph&egrave;re bariol&eacute;e du quartier alternatif de Christiana. Le long du canal qui traverse le Nyhavn, de nombreux bars et des restaurants r&eacute;put&eacute;s vous attendent. L&rsquo;atmosph&egrave;re y est tr&egrave;s anim&eacute;e le soir. <br /><br />Dans votre guide de voyage au Danemark, vous trouverez s&ucirc;rement l&rsquo;adresse d&rsquo;une bonne table. Laissez-vous tenter par la nouvelle cuisine danoise, qui est &agrave; la pointe de la gastronomie Scandinave. Le Nationalmuseet, brillamment r&eacute;nov&eacute;, vous renseignera sur l&rsquo;histoire de ce peuple viking. Et ne quittez pas Copenhague sans saluer la petite sir&egrave;ne sur son rocher, l&rsquo;embl&egrave;me de la ville.<br /><br />Un s&eacute;jour au Danemark, c&rsquo;est aussi l&rsquo;occasion de plonger dans l&rsquo;eau froide des fjords en &eacute;t&eacute;. Ressourcez-vous en pleine nature dans la r&eacute;gion du Sealand, au nord. Si vous &ecirc;tes en famille, la visite du c&eacute;l&egrave;bre parc Legoland ravira les enfants. De nombreux autres tr&eacute;sors vous attendent au Danemark, comme le somptueux ch&acirc;teau d&rsquo;Egeskov, chef-d&rsquo;&oelig;uvre de la Renaissance b&acirc;ti sur pilotis, ou encore l&rsquo;&icirc;le de Mando, o&ugrave; vous aurez le sentiment d&rsquo;&ecirc;tre seul au monde, sur le sable des dunes entre ciel et mer."
      },
      "es" : {
         "baseline" : ""
      }
   },
   "PA" : {
      "en" : {
         "baseline" : "<strong>Panama, unifying link of latin America</strong><br /><br />Whilst the Panama canal put its country on the map and world stage, there is no shortage of other reasons to extend your stay! With its many nature reserves and dreamy beaches, a holiday to Panama is always an enchantment.<br /><br />Nestled on the banks of the canal and facing the Pacific ocean, Panama City is a captivating high point of a holiday in Panama. its high rise skyline is testament to its economic dynamism and has also earned it the nickname of &laquo; Panamanhattan &raquo;. In stark contrast there is the quaint historic colonial district of Casco Viejo, which beckons the visitor to take a leisurely stroll and discover some local delicacies and traditional panamanian gastronomy. <br /><br />Visiting the Panama canal always proves to be a fascinating experience! This marvel of human ingenuity is observed a few kilometers from the capital from the viewpoint at the &laquo; Miraflores visitors center &raquo;. It is from the observatory in this privileged location that you can see the endless stream of the boats making their way up and down the 77 km of the canal.<br /><br />But above all, a holiday in Panama is an opportunity to admire the many natural treasures of this tropical country. The country&rsquo;s efforts to preserve its native flora and fauna are clearly visible in its numerous nature reserves, such as the Chagres or Darien park, the largest in Panama. Comprised of islands, the Coiba national park is specialized in aquatic species. During a visit you will no doubt catch a glimpse of turtles of humpback whales in their natural habitat, as well as a plethora of exotic fish! <br /><br />Furthermore, on the east side of the country, the Baru volcano commands 360 degree panoramic views over both coastlines of the country, Atlantic and Pacific. Each one rivaling the other in beauty, with idyllic beaches which have what it takes to captivate every traveler, whether you are a surfing buff (Santa Catalina beach), scuba diving enthusiast (archipelago of Bocas del Toro) or whether you just want to lounge in the sun!"
      },
      "fr" : {
         "baseline" : "<strong>Panama, le trait d&rsquo;union de l&rsquo;Am&eacute;rique latine</strong><br /><br />Si le canal de Panama a plac&eacute; le pays sur la carte du monde, les raisons ne manquent pas pour prolonger son s&eacute;jour ! Avec ses nombreux parcs nationaux et ses plages paradisiaques, un voyage au Panama est toujours un &eacute;merveillement.<br /><br />Pos&eacute;e au bord du canal, face &agrave; l&rsquo;oc&eacute;an Pacifique, Panama City est une &eacute;tape captivante de votre s&eacute;jour au Panama. Sa ligne de gratte-ciel, qui t&eacute;moigne du dynamisme &eacute;conomique du pays, lui a valu le surnom de &laquo; Panamanhattan &raquo;.&nbsp; Elle contraste avec le Casco Viejo, agr&eacute;able quartier historique et colonial, qui invite aux balades et &agrave; la d&eacute;couverte de la gastronomie panam&eacute;enne. <br /><br />Visiter le canal de Panama est toujours un spectacle fascinant ! Cette merveille du g&eacute;nie humain s&rsquo;observe depuis le &laquo; centre de visiteurs Miraflores &raquo;, &agrave; quelques kilom&egrave;tres de la capitale. On y dispose d&rsquo;un observatoire privil&eacute;gi&eacute; sur le spectacle de ce flot continu de navires qui empruntent les 77 km du canal.<br /><br />Mais un voyage &agrave; Panama est avant tout l&rsquo;occasion d&rsquo;admirer les merveilles naturelles de ce pays tropical. Ses efforts pour pr&eacute;server la faune et la flore peuvent s&rsquo;appr&eacute;cier dans ses nombreux parcs nationaux, comme les parcs Chagres ou Darien, le plus grand du Panama. Le parc national Coiba, constitu&eacute; d&rsquo;&icirc;les, est sp&eacute;cialis&eacute; dans les esp&egrave;ces aquatiques. Le visiter vous permettra sans doute d&rsquo;apercevoir des tortues ou des baleines &agrave; bosse dans leur environnement naturel, ainsi que des centaines de poissons exotiques ! <br /><br />&Eacute;galement &agrave; l&rsquo;est du pays, le volcan Baru vous offre un point de vue &agrave; 360 degr&eacute;s sur les deux c&ocirc;tes du pays, Atlantique et Pacifique. Chacune rivalise de beaut&eacute;, avec des plages paradisiaques qui ont de quoi captiver tous les voyageurs, que vous soyez passionn&eacute; de surf (plage de Santa Catalina), de plong&eacute;e sous-marine (archipel de Bocas del Toro) ou tout simplement de farniente !"
      },
      "es" : {
         "baseline" : "<strong>Panam&aacute;: el nexo de uni&oacute;n de Latinoam&eacute;rica</strong><br /><br />Si bien el canal de Panam&aacute; situ&oacute; a este pa&iacute;s en el mapamundi, &iexcl;no faltan motivos para prolongar su estancia! Con sus numerosos parques nacionales y sus playas paradis&iacute;acas, Panam&aacute; sigue siendo un destino m&aacute;gico.<br /><br />Enclavada junto al canal, a orillas del oc&eacute;ano Pac&iacute;fico, Ciudad de Panam&aacute; es una visita imprescindible durante su estancia en Panam&aacute;. Su skyline, fiel reflejo del dinamismo econ&oacute;mico del pa&iacute;s, le vali&oacute; el apodo de &laquo;Panamanhattan&raquo;.&nbsp; Esto contrasta con el Casco Viejo, un agradable barrio hist&oacute;rico y colonial, que invita a pasear y descubrir la gastronom&iacute;a paname&ntilde;a. <br /><br />Visitar el canal de Panam&aacute; es siempre un espect&aacute;culo fascinante. Esta maravilla del ingenio humano se observa desde el &laquo;centro de visitantes Miraflores&raquo;, a pocos kil&oacute;metros de la capital. &Eacute;ste cuenta con un observatorio de excepci&oacute;n desde el que podr&aacute; admirar el espect&aacute;culo de este flujo continuo de barcos que recorren los 77 km del canal.<br /><br />Pero un viaje a Panam&aacute; es, ante todo, una oportunidad para disfrutar de las maravillas naturales de este pa&iacute;s tropical. Sus esfuerzos por preservar la fauna y flora pueden apreciarse en los numerosos parques nacionales, como los de Chagres o Dari&eacute;n, el m&aacute;s grande del pa&iacute;s. El Parque Nacional Coiba, formado por islas, est&aacute; especializado en las especies marinas. Al visitarlo podr&aacute; ver, sin duda alguna, tortugas o ballenas jorobadas en su entorno natural, as&iacute; como cientos de peces ex&oacute;ticos. <br /><br />Tambi&eacute;n al este del pa&iacute;s, el volc&aacute;n Bar&uacute; le ofrece unas vistas de 360&ordm; a ambas costas del pa&iacute;s, la atl&aacute;ntica y la pac&iacute;fica. Ambas rivalizan en belleza, con playas paradis&iacute;acas que lo tiene todo para cautivar a los viajeros, ya sean amantes del surf (Playa de Santa Catalina), del submarinismo (archipi&eacute;lago de Bocas del Toro) &iexcl;o simplemente del dolce far niente!"
      }
   },
   "JP" : {
      "en" : {
         "baseline" : "<strong>Authentic and fascinating Japan</strong><br /><br />A fascinating land, a distant archipelago, a refined culture: Japan is an attractive civilization at odds with the West. From the largest city in the world, Tokyo, to Mount Fuji, the fascinating archipelago confesses all its secrets.<br /><br />Boarding a flight to Tokyo means choosing urban excess. This temple of modernity electrifies technology enthusiasts. Skyscrapers stand alongside old Yanaka district's traditional wooden houses and parks where an infinite serenity reigns. It creates a permanent stream of conflicting emotions. In order to get the humanity-filled spirituality of the population, you must stay in a Buddhist temple at Mount Koya. In order to grasp the Japanese art of living, travel guides to Japan advise you to take part in traditional festivities in Kyoto, city of Geisha and of the ancestral art of tea. From the samurai districts in Kanazawa, to Engaku-ji Temple in Kamakura, through the gastronomic capital of Osaka, Japan is appreciated for its rich and bewitching culture. And why not relax in the hot springs sources of Hakone, the famous onsen?<br /><br />Nature lovers will explore Kume and Iriomote islands in Okinawa, Glover Park in Nagasaki and Mount Fuji, the epitome of Japan's quiet power. It becomes quite bucolic in spring, thanks to gorgeous blossoming cherry trees. Shiretoko vertiginous cliffs offer stunning hiking in Hokkaido. Hiroshima Peace Memorial Park and the A-Bomb Dome are moving and essential step-overs for a duty of remembrance.<br /><br />A ticket to Nara leads you to the birthplace of Japanese civilization. The original soul of the Land of the Rising Sun can be found in the remains of the small provincial town, home to the first Buddhist temple in Japan."
      },
      "fr" : {
         "baseline" : "<strong>Le Japon authentique et fascinant</strong><br /><br />Une terre fascinante, un archipel lointain, une culture raffin&eacute;e : le Japon est une civilisation attirante aux antipodes de l&rsquo;occident. De la plus grande ville du monde, Tokyo, au mont Fuji, cet archipel fascinant vous livre enfin tous ses secrets.<br /><br />Embarquer pour un vol vers Tokyo c&rsquo;est choisir la d&eacute;mesure urbaine. Ce temple de la modernit&eacute; &eacute;lectrise les f&eacute;rus de technologie. Les gratte-ciel c&ocirc;toient les maisons traditionnelles en bois du vieux quartier Yanaka et les parcs o&ugrave; r&egrave;gne une infinie s&eacute;r&eacute;nit&eacute;. Elle suscite un flot permanent d&rsquo;&eacute;motions contradictoires. Il faut s&eacute;journer dans un temple bouddhique du mont Koya pour comprendre la spiritualit&eacute; de ce peuple empli d&rsquo;humanit&eacute;. Les guides de voyage au Japon conseillent de participer aux f&ecirc;tes traditionnelles de Kyoto, ville des geishas et de l&rsquo;art ancestral du th&eacute; pour appr&eacute;hender l&rsquo;art de vivre nippon. Des quartiers de samoura&iuml;s de Kanazawa, au Temple Engaku-ji de Kamakura, en passant par la capitale gastronomique Osaka, le Japon est appr&eacute;ci&eacute; pour sa culture riche et envoutante. Et pourquoi ne pas se d&eacute;tendre dans les sources d&rsquo;eau chaude d&rsquo;Hakone, les fameux onsen ?<br /><br />Les amoureux de nature d&eacute;couvriront les &icirc;les de Kume et Iriomote d&rsquo;Okinawa, le parc Glover de Nagasaki et le Mont Fuji, embl&eacute;matique de la puissance tranquille du Japon. Au printemps lorsque les cerisiers fleurissent, il prend des allures bucoliques. Les falaises vertigineuses de Shiretoko offrent des balades sensationnelles &agrave; Hokkaido. Le parc m&eacute;morial de la paix &agrave; Hiroshima et le D&ocirc;me de la bombe A constituent des &eacute;tapes &eacute;mouvantes et incontournables pour le devoir de m&eacute;moire.<br /><br />Un billet d&rsquo;avion pour Nara vous conduira dans le berceau de la civilisation japonaise. L&rsquo;&acirc;me originelle du pays du Soleil-Levant se trouve dans les vestiges de cette petite ville provinciale qui abrite le premier temple bouddhiste du Japon. <br />"
      },
      "it" : {
         "baseline" : ""
      },
      "ja" : {
         "baseline" : ""
      },
      "es" : {
         "baseline" : ""
      }
   },
   "GF" : {
      "pt" : {
         "baseline" : ""
      },
      "it" : {
         "baseline" : ""
      },
      "zh" : {
         "baseline" : "<strong>法属圭亚那，拉丁美洲的法式风情<br /></strong><strong>法属圭亚那</strong>是一片对比鲜明的热土，如果您热爱大自然及异域风情，那么这里就是您的理想之选。这片法国第二大区将生态观光及现代科技完美地融入到了航天中心事业之内。&nbsp;<br />这里全年气候温和（但四月至八月多雨），对于<strong>生态观光及自然公园</strong>爱好者来讲，在<strong>圭亚那旅行</strong>实可堪称人生一大乐事。这一地区共有6座自然保护区，其中 Kaw-Roura 沼泽更可从水路进入。而 <strong>Tr&eacute;sor 自然保护区</strong>的交通则更为便利，您尽可以乘坐小船在导游的带领之下，近距离探秘这里丰饶多样的热带动植物种群。<br />圭亚那自十七世纪被法国占领之后，便长时间作为监狱使用。迄今为止，救世岛 (Iles du Salut) 上依旧残存着这一历史的痕迹，来到此处，您可前往<strong>圭亚那苦役犯监狱 （</strong><strong>Bagne de Guyane）参观</strong>。此外，<strong>圭亚那航天中心 （</strong><strong>Centre Spatial Guyanais） </strong>更是一个不容错过之所，令无数科技与探险爱好者心驰神往。通过导游的悉心讲解，您可详细了解这座欧洲航天码头的悠久历史，在这里，每年都会发射十几枚轨道火箭。如果您在发射期间正好置身圭亚那，那么，亲眼<strong>见证火箭自丛林腾飞</strong>的壮观场面定会令您终生难忘！<br />在您<strong>小住圭亚那</strong>期间，若是没有到热带海滩游弋徜徉，那此次旅行绝对不能堪称完美！而且，Hattes 海滩是巨型棱皮龟的繁衍生息之地，每年的二月至七月，都会有成千上万只棱皮龟在此产卵。而圭亚那的首府<strong>卡宴</strong>，则将法国、巴西、非洲以及亚洲的文化进行了完美融合。当您在老城游荡或驻足维克托&middot;舍尔歇广场 （Place Victor Sch&oelig;lcher）集市的摊位前，一股扑面而来的异域风情便会弥散开来，久久无法淡去。在圭亚那，自然总是触手可及，因此，卡宴的四周也环绕着众多魅力海滩（如<strong>R&eacute;mire-Montjoly</strong> 海滩）及远足路线，而那葳蕤繁茂的热带森林则正在不远处静候您的莅临。<br /><br />"
      },
      "es" : {
         "baseline" : "<strong>La Guayana Francesa: un trocito de Francia en Latinoam&eacute;rica</strong><br /><br />La Guayana Francesa, tierra de contrastes, es el destino preferido para los amantes de la naturaleza y el relax. La segunda regi&oacute;n m&aacute;s grande de Francia combina turismo ecol&oacute;gico y modernidad, tal y como pone de manifiesto su centro espacial. <br /><br />Con un clima suave durante todo el a&ntilde;o (aunque lluvioso entre abril y agosto), visitar la Guayana es una delicia para los aficionados al turismo ecol&oacute;gico y los parques naturales. La regi&oacute;n alberga seis reservas nacionales, entre ellas, los pantanos de Kaw-Roura, a los que se accede por v&iacute;a fluvial. M&aacute;s accesible, la reserva natural Tr&eacute;sor ofrece excursiones guiadas en barco, durante las que podr&aacute; admirar la rica fauna y flora tropicales. &nbsp;<br /><br />Ocupada desde el siglo XVII por los franceses, la Guayana sirvi&oacute; como prisi&oacute;n durante mucho tiempo. Las Islas de la Salvaci&oacute;n conservan la huella de esta historia y all&iacute; podr&aacute; visitar la prisi&oacute;n de Guayana. Otra etapa destacada de su viaje es el Centro Espacial Guayan&eacute;s, toda una experiencia para los aficionados a la ciencia y la aventura. A trav&eacute;s de las visitas guiadas podr&aacute; descubrir la historia de este puerto espacial de Europa, que pone en &oacute;rbita a unos diez cohetes al a&ntilde;o. Si su estancia en la Guayana coincide con alg&uacute;n lanzamiento, ver un cohete despegar desde la selva es un espect&aacute;culo inolvidable.<br /><br />Una estancia en la Guayana no estar&iacute;a completa sin visitar sus magn&iacute;ficas playas tropicales. La de Les Hattes es tambi&eacute;n lugar de anidaci&oacute;n de las imponentes tortugas la&uacute;d, que depositan aqu&iacute; sus huevos entre febrero y julio. Cayena, la capital, es una fascinante mezcla de culturas, a medio camino entre Francia, Brasil, &Aacute;frica y Asia. El relax est&aacute; garantizado en la ciudad antigua o entre los puestos del mercado de la plaza V&iacute;ctor Schoelcher. Puesto que la naturaleza nunca est&aacute; demasiado lejos en Guayana, Cayena tambi&eacute;n est&aacute; rodeada de magn&iacute;ficas playas como la de R&eacute;mire-Montjoly, as&iacute; como de rutas de senderismo que invitan a admirar la riqueza de la selva tropical."
      },
      "en" : {
         "baseline" : "<strong>French Guiana, a piece of France in latin America</strong><br /><br />A land of contrast, french Guiana is a choice destination for those who enjoy nature and exotic scenery. The second largest region of France as it is known, blends modernity and the natural world. With its space center, it is at the height of modernity but is also a haven for eco-tourism. <br /><br />With its mild climate year round (excepting rain season from April to August), visiting Guiana is a joy for those who enjoy eco-tourism and nature reserves. The region boasts 6 national nature reserves, including the Kaw-Roura swamps, which are accessible by waterway. The Tr&eacute;sor nature reserve is a little more accessible and invites the visitor on guided boat tours to admire the richness of its tropical flora and fauna. <br /><br />Occupied from the 17th century onwards by the french, Guiana has a long history of being used as a penal colony. The &icirc;les du Salut preserve tangible traces of this history and the traveler can visit the Guiana prisons. Another high point of your visit, the Guiana Space Center should peak the interest of science and adventure enthusiasts alike. Guided tours allow you to discover the history behind this european space center, which launches around ten space crafts into orbit each year. If you happen to be in Guiana during a launch, seeing a rocket take off from the jungle is an unforgettable spectacle! <br /><br />A trip to Guiana would not be complete without seeing its superb tropical beaches! For example, the Hattes beach is also the site where the imposing luth turtles lay their eggs between February and July. The capital Cayenne, is a fascinating melting pot of cultures, between France, Brazil, Africa and Asia. A guaranteed change of scene awaits you in the old district or around the market stalls of the Victor Schoelcher square. Mother nature is never too far away in Guiana, so Cayenne is also surround by superb beaches such as R&eacute;mire-Montjoly, as well as hiking trails which allow you to admire the richness of the tropical forest."
      },
      "fr" : {
         "baseline" : "<strong>Guyane Fran&ccedil;aise, un morceau de France en Am&eacute;rique latine</strong><br /><br />Terre de contraste, la Guyane fran&ccedil;aise est une destination de choix pour les passionn&eacute;s de nature et de d&eacute;paysement. La deuxi&egrave;me plus grande r&eacute;gion de France m&eacute;lange &eacute;co-tourisme et modernit&eacute; dans le sillage de son centre spatial. <br /><br />Avec un climat doux toute l&rsquo;ann&eacute;e (mais pluvieux d&rsquo;avril &agrave; aout), visiter la Guyane est un bonheur pour les amateurs d&rsquo;&eacute;co-tourisme et de parcs naturels. La r&eacute;gion compte 6 r&eacute;serves nationales, dont celle des marais de Kaw-Roura, qu&rsquo;on rejoint par voie fluviale. Plus accessible, la r&eacute;serve naturelle Tr&eacute;sor propose des excursions en bateau avec guide, permettant d&rsquo;admirer la richesse de la faune et de la flore tropicales. &nbsp;<br /><br />Occup&eacute;e d&egrave;s le XVIIe si&egrave;cle par les Fran&ccedil;ais, la Guyane a longtemps &eacute;t&eacute; utilis&eacute;e comme une prison. Les &icirc;les du Salut conservent la trace de cette histoire et permettent de visiter le bagne de Guyane. Autre temps fort de votre s&eacute;jour, le Centre Spatial Guyanais devrait marquer les esprits des amateurs de science et d&rsquo;aventure. Des visites guid&eacute;es permettent de d&eacute;couvrir l&rsquo;histoire de ce port spatial de l&rsquo;Europe, qui met une dizaine de fus&eacute;es en orbite chaque ann&eacute;e. Si vous &ecirc;tes en Guyane au moment d&rsquo;un lancement, voir une fus&eacute;e d&eacute;coller depuis la jungle est un spectacle inoubliable !<br /><br />Un s&eacute;jour en Guyane ne serait pas complet sans la d&eacute;couverte de ses superbes plages tropicales ! Celle des Hattes est aussi le lieu de ponte des imposantes tortues luth, qui y d&eacute;posent leurs &oelig;ufs de f&eacute;vrier &agrave; juillet. Cayenne, la capitale, est un fascinant m&eacute;lange de cultures, entre France, Br&eacute;sil, Afrique et Asie. Le d&eacute;paysement est assur&eacute; dans la vieille ville ou devant les &eacute;tals du march&eacute; de la place Victor Sch&oelig;lcher. Comme la nature n&rsquo;est jamais loin en Guyane, Cayenne est aussi entour&eacute;e de superbes plages comme celle de R&eacute;mire-Montjoly, et de chemins de randonn&eacute;e qui vous invitent &agrave; admirer la richesse de la for&ecirc;t tropicale."
      },
      "de" : {
         "baseline" : ""
      },
      "ja" : {
         "baseline" : ""
      }
   },
   "MA" : {
      "en" : {
         "baseline" : ""
      },
      "fr" : {
         "baseline" : "Toutes les visites touristiques et les bonnes id&eacute;es dans notre guide des destinations pour un voyage au Maroc."
      }
   },
   "MF" : {
      "pt" : {
         "baseline" : ""
      },
      "de" : {
         "baseline" : ""
      },
      "ja" : {
         "baseline" : ""
      }
   },
   "IT" : {
      "pt" : {
         "baseline" : ""
      },
      "en" : {
         "baseline" : "<strong>Italy, an open-air museum for the art of living like no other</strong><br /><br />Italy has so much wealth to offer its guests it would take several lifetimes to enjoy. Rome, Venice, Florence, the city names alone evoke daydreaming. A stay in Italy can be conceived in a thousand ways, depending on your interests: the Renaissance, Antiquity, climate, gastronomy...So many reasons to get a flight to Italy, and set off to share the dolce vita, the Italian lifestyle which the whole world loves.<br /><br />Italy is an open-air museum. The majority of its cities are great records of history which conceal treasures of art and famous monuments. Each one is worth a visit. A travel guide of Italy is essential for shaping your route.<br /><br />With a flight to Rome, the eterneral city, the ancient grandeur of the Colosseum awaits you. The Basilica of Saint-Pierre at the Vatican, home to the Sistine chapel and its sublime frescos painted by Michelangelo. In Florence, the Medici family's city, there is so much to see its dizzying: the medieval Ponte Vecchio which straddles the river Arno, Giotto's Campanile, the Palatine Gallery and its extraordinary collection of Italian paintings (Rafael, Titian...). A trip to Venice is a feast for the eyes, with its fabulous palaces, its gondolas, and Saint-Mark's Square. Naples and its bay at the bottom of Vesuvius plunges you into the atmosphere of southern Italy. The best thing is to lose yourself in the streets, to discover its soul. Next, go on an outing to the ruins of Pompeii, or tackle the magical island of Capri.<br /><br />On a holiday in Italy, the landscapes also change according to region. The soft green hills of Tuscany, do not resemble the arid southern coast, carved out by the Mediterranean. And throughout your stay you will have the chance to taste the specialities of one of the best cuisines of the world: pasta, pizza, are available to infinity flavoured according to the produce of each region."
      },
      "fr" : {
         "baseline" : "<strong>L&rsquo;Italie, mus&eacute;e &agrave; ciel ouvert &agrave; l&rsquo;art de vivre sans pareil</strong><br /><br />L&rsquo;Italie a tant de richesses &agrave; offrir &agrave; ses h&ocirc;tes qu&rsquo;il faudrait plusieurs vies pour en profiter. Rome, Venise, Florence, rien que le nom des villes suscite la r&ecirc;verie. Un s&eacute;jour en Italie peut se concevoir de mille fa&ccedil;ons, selon vos int&eacute;r&ecirc;ts : la Renaissance, l&rsquo;Antiquit&eacute;, le climat, la gastronomie&hellip; Autant de raisons pour prendre un billet d&rsquo;avion vers l&rsquo;Italie, et d&rsquo;embarquer pour partager la dolce vita, cet art de vivre italien dont le monde entier raffole.<br /><br />L&rsquo;Italie est un mus&eacute;e &agrave; ciel ouvert. La plupart de ses villes sont de grands livres d&rsquo;histoire qui rec&egrave;lent des tr&eacute;sors d&rsquo;art et de monuments c&eacute;l&egrave;bres. Chacun d&rsquo;eux m&eacute;rite votre visite. Un guide de voyage en Italie est indispensable pour fa&ccedil;onner son parcours.<br /><br />Avec un vol vers Rome, la ville &eacute;ternelle, la grandeur antique du Colis&eacute;e vous attend. La Basilique Saint-Pierre au Vatican, abrite la chapelle Sixtine et sa sublime fresque peinte par Michel-Ange. A Florence, cit&eacute; des M&eacute;dicis, il y a tant voir qu&rsquo;on risque le vertige : le Ponte Vecchio m&eacute;di&eacute;val qui enjambe l&rsquo;Arno, le Campanile de Giotto, la Galerie Palatine et son ensemble extraordinaire de peintures italiennes (Rafael, Titien&hellip;).&nbsp; Un s&eacute;jour &agrave; Venise est un enchantement pour les yeux, avec ses fabuleux palais, ses gondoles, et la place Saint-Marc. Naples et sa baie sur fond de V&eacute;suve, vous plonge dans l&rsquo;atmosph&egrave;re de l&rsquo;Italie du sud. Le mieux c&rsquo;est de se perdre dans ses rues, pour en d&eacute;couvrir l&rsquo;&acirc;me. Ensuite partez en excursion vers les ruines de Pomp&eacute;i, ou abordez sur l&rsquo;&icirc;le magique de Capri.<br /><br />Un voyage en Italie, ce sont aussi des paysages qui changent selon les r&eacute;gions. Les collines douces et vertes de Toscane, ne ressemblent pas aux c&ocirc;tes arides du sud, d&eacute;coup&eacute;es par la M&eacute;diterran&eacute;e. Et tout au long de votre s&eacute;jour, vous aurez l&rsquo;occasion de d&eacute;guster les sp&eacute;cialit&eacute;s d&rsquo;une des meilleures cuisines du monde : p&acirc;tes, pizzas, se d&eacute;clinent &agrave; l&rsquo;infini selon les produits de chaque r&eacute;gion.&nbsp;&nbsp;&nbsp;&nbsp; <br />"
      },
      "it" : {
         "baseline" : ""
      },
      "ja" : {
         "baseline" : ""
      },
      "zh" : {
         "baseline" : ""
      },
      "es" : {
         "baseline" : ""
      }
   },
   "RE" : {
      "pt" : {
         "baseline" : ""
      },
      "en" : {
         "baseline" : "<strong>R&eacute;union, a land carved for athletes</strong><br /><br />The end of France at the end of the world, R&eacute;union is one of the most beautiful islands of the Indian Ocean. A holiday in R&eacute;union captivates with its incredible decor, consisting of sublime beaches, lush valleys and fascinating volcanoes.<br /><br />Take a flight to Saint-Denis to begin your immersion on R&eacute;union Island, a land rich in history and culture. Located north of the former \"Bourbon&raquo; island, the city unveils original buildings such as the former Town Hall, whose yellow facade stops people in their tracks. Saint-Denis is also illustrated through the esplanade of Barachois, with its canons and ficus trees, by the Creole huts of Rue de Paris, the Maniquet waterfall in the hills, or even by its superb Hindu temple of Kovil Kalikambal.<br /><br />For lovers of relaxation, lagoons and white sand, head North West towards the famous beach resort of Boucan-Canot. Under the sun of Saint-Gilles, you can get a taste for scuba diving or watch whales and dolphins on a trip out to sea.<br /><br />A holiday in R&eacute;union promises sports outings, therefore you have to rise to the challenge of facing the variety of its terrains. This tropical country is mountainous and volcanic, making the R&eacute;union Island a paradise for hikers. It is dominated by the almost lunar landscape of the Piton de la Fournaise, but also by the peaks of Piton des Neiges, which are joined by green valleys and the spectacular walls of Cirques de Mafate, Salazie and Cilaos, masterpieces listed as a UNESCO World Heritage sites, as indeed is 42% of the island territory. In this lunar landscape, try your hand at hang gliding or rafting!<br /><br />R&eacute;union, also has a Creole gastronomy blending Malagasy, Indian, Chinese and French influences. A spiced fusion which will not leave a bland taste on your palate!"
      },
      "fr" : {
         "baseline" : "<strong>La R&eacute;union, terre taill&eacute;e pour les sportifs</strong><br /><br />Bout de France au bout du monde, la R&eacute;union est l&rsquo;une des plus belles &icirc;les de l&rsquo;oc&eacute;an Indien. Un s&eacute;jour &agrave; la R&eacute;union subjugue par ses d&eacute;cors incroyables, compos&eacute;s de plages sublimes, de vall&eacute;es luxuriantes et de volcans fascinants.<br /><br />Prenez un vol pour Saint-Denis pour entamer votre immersion sur l&rsquo;&icirc;le de La R&eacute;union, une terre charg&eacute;e d&rsquo;histoire et de culture. Situ&eacute;e au nord de l&rsquo;ancienne &icirc;le &laquo; Bourbon &raquo;, la ville d&eacute;voile des constructions originales comme l&rsquo;ancien H&ocirc;tel de Ville, dont la fa&ccedil;ade jaune interpelle. Saint-Denis s&rsquo;illustre &eacute;galement &agrave; travers l&rsquo;esplanade du Barachois, avec ses canons et ses ficus, par les cases cr&eacute;oles de la Rue de Paris, la cascade Maniquet sur les hauteurs, ou encore par son superbe temple hindouiste de Kovil Kalikambal.<br /><br />Pour les amateurs de farniente, de lagon et de sable blond, direction le nord-ouest et la fameuse station baln&eacute;aire de Boucan-Canot. Sous le soleil de Saint-Gilles, on peut s&rsquo;adonner &agrave; la plong&eacute;e sous-marine ou observer baleines et dauphins &agrave; l&rsquo;occasion d&rsquo;une sortie en mer.<br /><br />Un voyage &agrave; la R&eacute;union promet des sorties sportives, d&egrave;s lors que l&rsquo;on rel&egrave;ve le d&eacute;fi d&rsquo;affronter la vari&eacute;t&eacute; de ses paysages. Ce territoire tropical est aussi montagneux et volcanique, ce qui fait de l&rsquo;&icirc;le de la R&eacute;union un paradis pour les randonneurs. Elle est domin&eacute;e par le d&eacute;cor quasi lunaire du Piton de la Fournaise, mais aussi par les cimes du Piton des Neiges, auquel sont accol&eacute;es les vall&eacute;es verdoyantes et les spectaculaires parois des cirques&nbsp; de Mafate, Salazie et Cilaos, des chefs d&rsquo;&oelig;uvres class&eacute;s au Patrimoine mondial de l&rsquo;Unesco, comme d&rsquo;ailleurs 42 % de ce territoire insulaire. Dans ce d&eacute;cor lunaire, essayez-vous au deltaplane ou au rafting !<br /><br />La R&eacute;union, c&rsquo;est aussi une gastronomie cr&eacute;ole m&ecirc;lant des influences malgaches, indiennes, chinoises et fran&ccedil;aises. Une fusion &eacute;pic&eacute;e qui ne laisserait pas votre palais indiff&eacute;rent !"
      },
      "it" : {
         "baseline" : ""
      },
      "de" : {
         "baseline" : ""
      },
      "ja" : {
         "baseline" : ""
      },
      "es" : {
         "baseline" : "<strong>La Reuni&oacute;n: el para&iacute;so de los deportistas</strong><br /><br />La Reuni&oacute;n, en la otra punta del mundo, es una de las islas m&aacute;s hermosas del oc&eacute;ano &Iacute;ndico. Cualquier estancia en La Reuni&oacute;n conquista por sus incre&iacute;bles paisajes, formados por playas sublimes, frondosos valles y fascinantes volcanes.<br /><br />Tome un vuelo a Saint-Denis para sumergirse en la isla de La Reuni&oacute;n, una tierra cargada de historia y cultura. Situada al norte de la antigua isla Borb&oacute;n, la ciudad cuenta con originales construcciones, como el antiguo ayuntamiento y su llamativa fachada amarilla. En Saint-Denis tambi&eacute;n podr&aacute; visitar la explanada del Barachois, con sus ca&ntilde;ones y sus ficus, las caba&ntilde;as criollas de la Rue de Paris, la cascada Maniquet en las alturas, o su magn&iacute;fico templo hinduista de Kovil Kalikambal.<br /><br />Para los amantes del dolce far niente, las lagunas y la arena dorada, en direcci&oacute;n noroeste se encuentra el famoso destino de playa de Boucan-Canot. Bajo el sol de Saint-Gilles, puede regalarse una jornada de buceo u observar ballenas y delfines durante un paseo en barco.<br /><br />Un viaje a La Reuni&oacute;n es sin&oacute;nimo de actividades deportivas, si asume el reto de hacer frente a su variedad de paisajes. Este territorio tropical es tambi&eacute;n monta&ntilde;oso y volc&aacute;nico, lo que convierte a la isla de La Reuni&oacute;n en un para&iacute;so para los excursionistas. Est&aacute; dominada por el aspecto casi lunar del Piton de la Fournaise, pero tambi&eacute;n por las cimas del Piton des Neiges, rodeado por frondosos valles y las espectaculares paredes de los circos de Mafate, Salazie y Cilaos, aut&eacute;nticas obras maestras nombradas Patrimonio Mundial de la Unesco, al igual que el 42 % de este territorio insular. En este escenario lunar, &iexcl;atr&eacute;vase con el ala delta o el rafting!<br /><br />La Reuni&oacute;n es tambi&eacute;n gastronom&iacute;a criolla, que combina influencias malgaches, indias, chinas y francesas. Una potente fusi&oacute;n que no dejar&aacute; indiferente a su paladar."
      }
   },
   "MQ" : {
      "pt" : {
         "baseline" : ""
      },
      "it" : {
         "baseline" : ""
      },
      "zh" : {
         "baseline" : "<strong>马提尼克，千面之岛<br /></strong>在您<strong>小住马提尼克</strong>期间，这片从 Salines 海滩到培雷火山 (Montagne Pel&eacute;e) 的多变地貌，定会令您充分领略此地独特无匹的丰饶景致之美。当您置身这个由洁白细沙及繁茂自然所构成的迷人世界时，这片充满着<strong>加勒比</strong>风情的法国土地，定会以它不胜枚举的璀璨瑰宝令您倍感惊艳。<br />只要一提起<strong>安的列斯群岛</strong>，它那如天堂般美好的海滩便会立即涌现在脑海之中！如果您想细细品味马提尼克的如画美景，那么则请一路向南，直抵 <strong>Salines 海滩</strong>。那婆娑起舞的椰子树、如绿松石般悦目的海水以及细腻干净的柔沙，都会令您倍感休闲放松。如果您选择北行朝加勒比方向前进，那么此次<strong>马提尼克之旅</strong>则会带给您另一种震撼：<strong>钻石悬岩 （</strong><strong>Rocher du diamant）</strong>，它是一处地质奇迹，整个山体如同魔术般从海中喷薄而出。对于鸟类爱好者来讲，这座山峰还是鸟儿们的安全港湾。或者，您也可以跃入水中，开启一次<strong>马提尼克潜水之旅</strong>，去水下探秘一片斑斓多姿且光怪陆离的神奇世界。接下来，请继续向<strong>法兰西堡 （</strong><strong>Fort-de-France）</strong>进发，港口处的<strong>圣弗朗索瓦海湾</strong><strong> (Baie de Saint-Fran&ccedil;ois)</strong> 正在以波光粼粼的慵懒姿态等待您的莅临。<br />如果您想将四周的美丽景致尽收眼底，那么则需要登高鸟瞰！在您<strong>小住马提尼克</strong>期间，<strong>培雷火山</strong><strong> (Montagne Pel&eacute;e) 徒步远足</strong>绝对不容错过。它的海拔高达1397米，是这座火山岛上的制高点。您可通过多条路线攀上顶峰，如果天气晴好，您便可在山巅之上，将加勒比海至大西洋的美景全部一览无遗，那瑰丽壮观的无双全景真是令人叹为观止。 <br />如果您酷爱艺术与历史，那么<strong>参观圣皮埃尔</strong>（Saint-Pierre）的行程则一定不可或缺。在1902年培雷火山 (Montagne Pel&eacute;e) 喷发之前，那里曾是马提尼克的首府，如今，它则变成了一座露天博物馆，通过那石子铺就的街道、保存完好的建筑以及 Depaz 酒庄的朗姆酒厂，彰显昔日的辉煌。最后，您也可以到<strong>法兰西堡（</strong><strong>Fort-de-France）</strong>走上一圈，这座生机勃勃且魅力动人的首府城市，绝对会令您不虚此行。"
      },
      "es" : {
         "baseline" : "<strong>Martinica: la isla de las mil caras</strong><br /><br />De la playa de salinas al monte Pel&eacute;e, una estancia en Martinica le permitir&aacute; disfrutar de una gran diversidad de paisajes. En un decorado de ensue&ntilde;o formado por arena blanca y una naturaleza exuberante, d&eacute;jese sorprender por las numerosas riquezas de este territorio franc&eacute;s en el Caribe.<br /><br />Antillas es sin&oacute;nimo de playas paradis&iacute;acas. Si quiere visitar un paisaje de postal en Martinica, ponga rumbo al sur, hacia la playa de las Salinas. Con sus cocoteros, sus aguas color turquesa y su arena fina, es una verdadera invitaci&oacute;n al relax. En direcci&oacute;n norte por la fachada caribe&ntilde;a, le espera otra etapa importante de su viaje por Martinica: la roca del Diamante, una maravilla geol&oacute;gica emergida del mar como por arte de magia. Para los aficionados a la ornitolog&iacute;a, este mont&iacute;culo es tambi&eacute;n un refugio para las aves. Las aguas que lo ba&ntilde;an le invitan a practicar el submarinismo en Martinica por la abundante y ex&oacute;tica vida de sus fondos marinos. Siga subiendo hacia Fort-de-France para apreciar la Bah&iacute;a de Saint-Fran&ccedil;ois, que ba&ntilde;a el puerto de la capital con sus aguas cristalinas.<br /><br />Para admirar toda la belleza que le rodea, &iexcl;tome un poco de altura! Su estancia en Martinica puede incluir una ruta de senderismo por el monte Pel&eacute;e.&nbsp; Con 1397 metros de altitud, es el punto m&aacute;s alto de esta isla volc&aacute;nica. Se accede a &eacute;l a trav&eacute;s de numerosos caminos abiertos a los senderistas: si hace buen tiempo, su cumbre ofrece vistas panor&aacute;micas que cortan la respiraci&oacute;n, del Caribe al oc&eacute;ano Atl&aacute;ntico. <br /><br />Los apasionados del arte y la historia no pueden perderse una visita a Saint-Pierre. La antigua capital de Martinica hasta la erupci&oacute;n del monte Pel&eacute;e en 1902 es hoy un museo al aire libre, entre calles adoquinadas, edificios conservados y la destiler&iacute;a de ron Depaz. Por &uacute;ltimo, la capital &mdash;Fort-de-France&mdash; es una ciudad animada y alegre."
      },
      "en" : {
         "baseline" : "<strong>Martinique, the island with a thousand faces</strong><br /><br />From the saline beaches to Mount Pel&eacute;e, a stay in Martinique will allow you to benefit from a large diversity of scenery. With an enchanting setting of white sand and lush nature, let yourself be surprised by the numerous riches of this French territory in the Caribbean.<br /><br />To mention the West Indies is to conjure up pictures of heavenly beaches! For a postcard setting in Martinique, head for the South, to the Saline Beach. With its coconut trees, its turquoise water and its fine grain sand, it's a true invitation to unwind. Travelling up towards the North on the Caribbean facing, another impressive sight of your journey in Martinique awaits you: Diamond Rock, a geological marvel rising from the sea as if by magic. For the fans of ornithology this mount is also a refuge for birds. The waters that surround it are your invitation to practice scuba diving in Martinique thanks to the exotic and abundant underwater life. Afterwards, continue up towards Fort-de-France to appreciate Saint Francis Bay, which runs the length of the port of the capital with its crystalline waters.<br /><br />To understand the full measure of the beauty that surrounds you, aim for the heights! Your stay in Martinique could include a hike on Mount Pel&eacute;e. With an altitude of 1397 metres, it is the highlight of this volcanic island. It can be accessed by numerous paths open to walkers: with clear visibility, its summit offers a panoramic view that will take your breath away, from the Caribbean to the Atlantic Ocean. <br /><br />For those passionate about art and history, a passing visit of Saint-Pierre is compulsory. Former capital of Martinique until the eruption of Mount Pel&eacute;e in 1902, today it's an open air museum, running between cobbled streets, conserved buildings and the rum distillery of castle Depaz. Finally, the capital Fort-de-France is a lively and rousing city."
      },
      "fr" : {
         "baseline" : "<strong>Martinique, l&rsquo;&icirc;le aux mille visages</strong><br /><br />De la plage des salines &agrave; la montagne Pel&eacute;e, un s&eacute;jour en Martinique vous fera profiter d&rsquo;une grande diversit&eacute; de paysages. Dans un d&eacute;cor enchanteur fait de sable blanc et de nature luxuriante, laissez-vous surprendre par les nombreuses richesses de ce territoire fran&ccedil;ais des Cara&iuml;bes.<br /><br />Qui dit Antilles dit plages paradisiaques ! Pour un d&eacute;cor de carte postale en Martinique, mettez le cap au sud, vers la plage des Salines. Avec ses cocotiers, ses eaux turquoise et son sable fin, c&rsquo;est une v&eacute;ritable invitation &agrave; la d&eacute;tente. En remontant vers le nord par la fa&ccedil;ade cara&iuml;be, un autre point fort de votre voyage en Martinique vous attend : c&rsquo;est le rocher du diamant, une merveille g&eacute;ologique sortie de la mer comme par magie. Pour les amateurs d&rsquo;ornithologie, ce mont est aussi un refuge &agrave; oiseaux. Les eaux qui le baignent vous invitent &agrave; pratiquer la plong&eacute;e sous-marine en Martinique gr&acirc;ce &agrave; une vie exotique et foisonnante sous l&rsquo;eau. Remontez ensuite vers Fort-de-France pour appr&eacute;cier la Baie de Saint-Fran&ccedil;ois, qui baigne le port de la capitale de ses eaux cristallines.<br /><br />Pour prendre toute la mesure de la beaut&eacute; qui vous entoure, prenez un peu de hauteur ! Votre s&eacute;jour en Martinique peut inclure une randonn&eacute;e sur la montagne Pel&eacute;e.&nbsp; Avec 1397 m&egrave;tres d&rsquo;altitude, c&rsquo;est le point culminant de cette &icirc;le volcanique. Il s&rsquo;acc&egrave;de par de nombreux chemins ouverts aux marcheurs : par temps clair, son sommet offre une vue panoramique &agrave; couper le souffle, des Cara&iuml;bes &agrave; l&rsquo;oc&eacute;an Atlantique. <br /><br />Pour les passionn&eacute;s d&rsquo;art et d&rsquo;histoire, la visite de Saint-Pierre est un passage oblig&eacute;. Ancienne capitale de la Martinique jusqu&rsquo;&agrave; l&rsquo;&eacute;ruption de la montagne Pel&eacute;e en 1902, c&rsquo;est aujourd&rsquo;hui un mus&eacute;e &agrave; ciel ouvert, entre rues pav&eacute;es, b&acirc;timents conserv&eacute;s et la distillerie de rhum du ch&acirc;teau Depaz. Enfin, la capitale Fort-de-France est une ville anim&eacute;e et entra&icirc;nante."
      },
      "de" : {
         "baseline" : ""
      },
      "ja" : {
         "baseline" : ""
      }
   },
   "CZ" : {
      "en" : {
         "baseline" : "<strong>The Czech Republic, a romantic destination in the heart of Europe</strong><br /><br />In the crossroad of central Europe, the Czech Republic is a small country where big artists have earned their reputation: Dvorak, Kafka, Kundera... The ancient Kingdom of Bohemia, it seems that the soul of this country, reality is often confused with dreams. If Prague, its capital, is very popular in summer and winter, the Czech Republic hides other treasures to be discovered in abundance. <br /><br />A trip to the Czech Republic always starts with a flight to Prague. Immediately, the Golden City impresses with the magic that emanates from it. An excellent Baroque city, it captivates with its mystery. There is much to see and experience in Prague. It must be explored by its mythical atmosphere, starting with the winding streets of the Jewish Quarter. The astronomical clock built in 1410, puts on a figurine show, every hour, where science rubs shoulders with the marvellous. The Charles Bridge, which straddles the Vltava, with its Gothic pillars it delights lovers from across the world. Prague Castle, and St-Guy Cathedral which with its striking mixture of styles, are among the extraordinary buildings to visit. A good travel guide of the Czech Republic will help you discover them all.<br /><br />Wonderful surprises await you during your stay in the Czech Republic if you venture outside of Prague. Starting with the beautiful Bohemian castles in the Cesky Krumlov region. Spa town seekers will go and recharge their batteries in the waters of Karlovy Vary, which Goethe liked so much. In winter all the fun activities to do in snow are available to winter sports enthusiasts in the mountains of &Scaron;umava or the Giant Mountains: ice-skating, downhill skiing, cross-country skiing, sledding... Deviate slightly off the beaten track, and you will see that the Czech Republic offers you a total change of scene."
      },
      "fr" : {
         "baseline" : "<strong>La R&eacute;publique Tch&egrave;que, destination romantique au c&oelig;ur de l&rsquo;Europe</strong><br /><br />Au carrefour de l&rsquo;Europe centrale, la R&eacute;publique Tch&egrave;que est un petit pays dont de grands artistes ont b&acirc;ti la r&eacute;putation : Dvorak, Kafka, Kundera&hellip; Ancien royaume de Boh&egrave;me, il semble que dans l&rsquo;&acirc;me de ce pays, la r&eacute;alit&eacute; se confonde souvent avec le r&ecirc;ve. Si Prague, sa capitale, est tr&egrave;s fr&eacute;quent&eacute;e, &eacute;t&eacute; comme hiver, la Tch&eacute;quie cache d&rsquo;autres tr&eacute;sors &agrave; d&eacute;couvrir sans mod&eacute;ration. <br /><br />Un voyage en R&eacute;publique Tch&egrave;que commence toujours par un vol pour Prague. Imm&eacute;diatement, la ville aux cent clochers impressionne par la magie qui s&rsquo;en d&eacute;gage. Ville baroque par excellence, elle envo&ucirc;te par ses myst&egrave;res. Il y a beaucoup &agrave; voir et &agrave; ressentir &agrave; Prague. Il faut se laisser envahir par son atmosph&egrave;re de l&eacute;gendes, &agrave; commencer par les ruelles tortueuses du quartier juif. L&rsquo;horloge astronomique de 1410, offre un spectacle de figurines, &agrave; chaque heure qui passe, o&ugrave; la science c&ocirc;toie le merveilleux. Le Pont Charles, qui enjambe la Vlata, avec ses piliers de style gothique, ravit les amoureux du monde entier. Le Ch&acirc;teau, et la cath&eacute;drale Saint-Guy avec son &eacute;tonnant m&eacute;lange de styles, font partie des extraordinaires &eacute;difices &agrave; visiter. Un bon guide de voyage en Tch&eacute;quie vous aidera &agrave; les d&eacute;couvrir.<br /><br />De belles surprises vous attendent au cours de votre s&eacute;jour en Tch&eacute;quie si vous vous aventurez hors de Prague. A commencer par les magnifiques ch&acirc;teaux de boh&egrave;me, dans la r&eacute;gion de Cezky Krumlov. Les adeptes de villes thermales iront se ressourcer dans les eaux de Karlova Vary, que Goethe appr&eacute;ciait tant. En hiver, tous les plaisirs de la neige sont accessibles aux amateurs de sports d&rsquo;hiver dans les massifs montagneux de Sumava ou dans les Monts des G&eacute;ants : patinage, ski alpin, ski de fond, luge&hellip; Sortez un peu des sentiers battus, et vous verrez que la R&eacute;publique Tch&egrave;que a &agrave; vous offrir du d&eacute;paysement."
      }
   },
   "ES" : {
      "pt" : {
         "baseline" : ""
      },
      "en" : {
         "baseline" : "<strong>Spain, a mosaic of cultures and landscapes</strong><br /><br />With its multiple identities, cultural treasures and breathtaking landscapes basking in the sun, Span is one of the most popular destinations in Europe. <br /><br />Do you dream of sun, culture and thrilling nights? Take a flight to Spain, and immerse yourself in the fiery atmosphere of this country, one of the youngest and most dynamic in Europe. Discover ancient architectural masterpieces during a stay in Barcelona such as Toledo, the beautiful medieval, or even modern creations, like the Sagrada Familia. Enjoy an authentic and varied cuisine, just like the country: tapas, sardines, paella... All accompanied by a delicious glass of Rioja.<br /><br />A trip to Spain, gives you the opportunity to discover the best of what art can offer. After a flight to Madrid, visit the Prado, one of the most beautiful museum in the world. It houses treasures accumulated by the former Spanish empire. All European painting is represented: Titian, Goya, Fra Angelico... Discover the works of the greatest Spanish painters of the twentieth century: Dali in Figueres, Picasso and Mir&oacute; in Barcelona.<br /><br />Your travel guide of Spain will show you some remarkable castles. There are thousands, and among them the most famous and most mesmerizing, the Alhambra in Granada, Andalusia. <br /><br />A trip to Spain could also be an opportunity to do some sports activities. Try canyoning in the coolness of the Pyrenees, or even walking along the footpaths of Compostela in the Basque Country. To get some thrills, head to the famous PortAventura theme park and its dizzying roller-coasters!<br /><br />Once you're satisfied, there will still be time to lie on a beautiful beach on the Costa del Sol, and dive into the Mediterranean, then finish the night by dining at the Spanish time in a bodega."
      },
      "fr" : {
         "baseline" : "Avec ses identit&eacute;s multiples, ses tr&eacute;sors culturels et ses paysages saisissants baign&eacute;s de soleil, l&rsquo;Espagne est l&rsquo;une des destinations les plus pris&eacute;es en Europe. <br /><br />Vous r&ecirc;vez de soleil, de culture, et de nuits tr&eacute;pidantes ? Prenez un billet d&rsquo;avion pour l&rsquo;Espagne, et plongez-vous dans l&rsquo;atmosph&egrave;re fougueuse de ce pays, l&rsquo;un des plus jeunes et dynamiques d&rsquo;Europe. D&eacute;couvrez des chefs-d&rsquo;&oelig;uvre d&rsquo;architecture ancienne comme Tol&egrave;de, la belle m&eacute;di&eacute;vale, ou bien moderne, comme la Sagrada Familia lors d&rsquo;un s&eacute;jour &agrave; Barcelone. Go&ucirc;tez une cuisine authentique et vari&eacute;e, &agrave; l&rsquo;image du pays : tapas, sardinas, pa&euml;lla&hellip; Le tout accompagn&eacute; d&rsquo;un d&eacute;licieux verre de Rioja.<br /><br />Un s&eacute;jour en Espagne, vous offre l&rsquo;occasion de d&eacute;couvrir le meilleur de ce que l&rsquo;art peut offrir. Apr&egrave;s un vol vers Madrid, visitez le Prado, l&rsquo;un des plus beaux mus&eacute;e du monde. Il rec&egrave;le de tr&eacute;sors accumul&eacute;s par l&rsquo;ancien empire espagnol. Toute la peinture europ&eacute;enne y est repr&eacute;sent&eacute;e : Titien, Goya, Fra Angelico... D&eacute;couvrez les &oelig;uvres des plus grands peintres du XXe si&egrave;cle d&rsquo;origine espagnole : Dali &agrave; Figueres, Picasso ou Mir&oacute; &agrave; Barcelone.<br /><br />Votre guide de voyage en Espagne vous indiquera quelques ch&acirc;teaux remarquables. Il en existe des milliers, et parmi eux, le plus c&eacute;l&egrave;bre et le plus envo&ucirc;tant, l&rsquo;Alhambra de Grenade, en Andalousie. <br /><br />Un s&eacute;jour en Espagne peut &ecirc;tre aussi l&rsquo;occasion de pratiquer des activit&eacute;s sportives. Essayez le canyoning dans la fra&icirc;cheur des Pyr&eacute;n&eacute;es, ou bien la marche sur les chemins de Compostelle au Pays Basque. Pour des sensations fortes, cap sur le c&eacute;l&egrave;bre parc d&rsquo;attractions Port Aventura et ses montagnes russes vertigineuses !<br /><br />Une fois bien rassasi&eacute;, il sera toujours temps de vous allonger sur une belle plage de la Costa-del-Sol, et de plonger dans la M&eacute;diterran&eacute;e, puis de finir la nuit en d&icirc;nant &agrave; l&rsquo;heure espagnole dans une bodega."
      },
      "ja" : {
         "baseline" : ""
      },
      "zh" : {
         "baseline" : ""
      },
      "es" : {
         "baseline" : "<strong>Espa&ntilde;a: un crisol de culturas y paisajes</strong><br /><br />Con sus m&uacute;ltiples identidades, sus tesoros culturales y sus sobrecogedores paisajes ba&ntilde;ados por la luz del sol, Espa&ntilde;a es uno de los destinos m&aacute;s populares de Europa. <br /><br />&iquest;Sue&ntilde;a con sol, cultura y vida nocturna? No lo dude: compre un billete de avi&oacute;n a Espa&ntilde;a y sum&eacute;rjase en el acogedor ambiente de este pa&iacute;s, uno de los m&aacute;s j&oacute;venes y din&aacute;micos de Europa. Descubra las obras maestras de la arquitectura antigua &mdash;como Toledo, la bella ciudad medieval&mdash; o moderna &mdash;como la Sagrada Familia durante su estancia en Barcelona&mdash;. Disfrute una cocina aut&eacute;ntica y variada, viva imagen del pa&iacute;s: tapas, sardinas, paella&hellip; todo ello regado por una deliciosa copa de Rioja.<br /><br />Durante su estancia en Espa&ntilde;a podr&aacute; descubrir lo mejor que el arte puede ofrecer. Tras volar a Madrid, visite el Prado, uno de los museos m&aacute;s bellos del mundo, que alberga tesoros acumulados por el antiguo imperio espa&ntilde;ol. Encontrar&aacute; exponentes de toda la pintura europea: Tiziano, Goya, Fra Angelico... Descubra las obras de los pintores espa&ntilde;oles m&aacute;s destacados del siglo XX: Dal&iacute; en Figueres, Picasso o Mir&oacute; en Barcelona, etc.<br /><br />Su gu&iacute;a de viaje por Espa&ntilde;a le recomendar&aacute; visitar algunos castillos impresionantes. Hay miles, y entre ellos, el m&aacute;s famoso y m&aacute;s cautivador, la Alhambra de Granada, en Andaluc&iacute;a. <br /><br />Durante su estancia en Espa&ntilde;a tambi&eacute;n podr&aacute; practicar actividades deportivas. Pruebe el barranquismo en el frescor de los Pirineos, o la marcha en el Camino de Santiago a su paso por el Pa&iacute;s Vasco. Si busca sensaciones fuertes, ponga rumbo al famoso parque de atracciones Port Aventura, con sus monta&ntilde;as rusas de v&eacute;rtigo.<br /><br />Despu&eacute;s de comer, siempre puede tumbarse en una hermosa playa de la Costa del Sol y darse un ba&ntilde;o en el Mediterr&aacute;neo, para culminar la noche cenando a la hora espa&ntilde;ola en una bodega."
      }
   },
   "FR" : {
      "it" : {
         "baseline" : ""
      },
      "de" : {
         "baseline" : ""
      },
      "ja" : {
         "baseline" : ""
      }
   },
   "EG" : {
      "en" : {
         "baseline" : "<strong>Egypt, revisit the storyline </strong><br /><br />Egypt, a fascinating destination From the Nile Valley to the western desert, from the Mediterranean to the Red Sea, from the port of Alexandria to the Oasis of Farafra via Cairo, the pyramids and the seaside resort of Hurghada, a trip Egypt is as rich in history as rich in breath-taking scenery.<br /><br />Your holiday to Egypt goes through Cairo, the capital alone requires several days to discover its riches. It houses the finest Pharaonic collection in the country, the monuments and museums are never ending, and there is excitement at every moment, from the Bab el Khalk to Zamalek Island, based on the bed of the Nile. An escapade near Cairo delivers the secrets of the pyramid of Giseh, classified among Seven Wonders of the World classic art.<br />The Valley of the Kings emerges, towards the south, on both sides of the first river of Africa. A setting to contemplate for several days aboard a boat cruise or for a few hours on an outing in a felucca. The splendour of the temples of Karnak and Abu Simbel punctuates this dreamlike journey over water with emotion, as do stop-offs at Luxor and Aswan.<br /><br />A trip to Egypt combines a wide array of sensations. It appears magical to antiquity enthusiasts, romantic to lovers of landscapes (the pyramids, deserts, coastlines), and bustling to city adventurers. The port of Alexandria, famous for its lighthouse and its underwater ruins, and just as much for its cafe terraces and nightlife. <br /><br />A holiday in Egypt also offers a magnificent playground for a family holiday, with beaches on El Alamein in the north or Hurghada in the west, in the clear depths of the Red Sea."
      },
      "fr" : {
         "baseline" : "<strong>Egypte, remontez le fil de l&rsquo;histoire</strong><br /><br />L&rsquo;Egypte, destination fascinante. De la Vall&eacute;e du Nil au d&eacute;sert occidental, de la M&eacute;diterran&eacute;e &agrave; la Mer Rouge, du port d&rsquo;Alexandrie &agrave; l&rsquo;Oasis d&rsquo;Al-Farafra en passant par Le Caire, les pyramides et la station baln&eacute;aire d&rsquo;Hurghada, un voyage en Egypte est autant charg&eacute; d&rsquo;histoire que riche en paysages &agrave; couper le souffle.<br /><br />Votre s&eacute;jour en Egypte passe par Le Caire, capitale qui n&eacute;cessite &agrave; elle seule plusieurs jours pour d&eacute;couvrir ses richesses. Elle abrite les plus belles collections pharaoniques du pays, des monuments et mus&eacute;es &agrave; n&rsquo;en plus finir, et conna&icirc;t l&rsquo;effervescence &agrave; chaque instant, de Bab el Khark &agrave; l&rsquo;&Icirc;le de Zamalek, &eacute;tablie sur le lit du Nil. Une escapade aux portes du Caire livre les secrets de la pyramide de Giseh, class&eacute;e parmi les sept merveilles du monde antique.<br /><br />La Vall&eacute;e des Rois se dessine alors, vers le sud, de part et d&rsquo;autre du premier fleuve d&rsquo;Afrique. Un d&eacute;cor &agrave; contempler durant plusieurs jours &agrave; bord d&rsquo;un bateau-croisi&egrave;re ou durant quelques heures, lors d&rsquo;une excursion en felouque. La splendeur des temples de Karnak et d&rsquo;Abou Simbel ponctue avec &eacute;motion ce parcours onirique au fil de l&rsquo;eau, tout comme les haltes interm&eacute;diaires de Louxor et d&rsquo;Assouan.<br /><br />Un voyage en Egypte combine un large panel de sensations. Elle appara&icirc;t magique aux passionn&eacute;s d&rsquo;antiquit&eacute;, romantique aux amoureux des paysages (les pyramides, les d&eacute;serts, les fa&ccedil;ades maritimes), fr&eacute;n&eacute;tique aux aventuriers des villes. Ainsi, le port d&rsquo;Alexandrie, c&eacute;l&egrave;bre pour son phare et ses ruines sous-marines, l&rsquo;est tout autant pour ses terrasses de caf&eacute;s et son animation nocturne. <br /><br />Un s&eacute;jour en Egypte offre aussi un magnifique terrain de jeu pour des vacances en famille, avec les plages d&rsquo;El Al-Alamein au nord ou d&rsquo;Hurghada &agrave; l&rsquo;ouest, dans les profondeurs claires de la Mer Rouge."
      }
   },
   "TN" : {
      "en" : {
         "baseline" : "<strong>Tunisia, an unforgettable way of life</strong><br /><br />Tunisia, the sunshine destination of the Maghreb! But its beaches and palm trees cohabit with cities which have authentic charm and a remarkable historical heritage. From Sidi Bou Said in Djerba, passing through Tunis, Hammamet, Sfax and Tozeur, a holiday in Tunisia combines scenery, entertainment, and sunshine.<br /><br />Tunis is a fabulous starting point for a visit to Tunisia. On the agenda: a visit the Bardo Museum, strolls and shopping along Avenue Bourguiba, and best of all, diving in the heart of the Medina, listed as a World Heritage Site. Away from the city, discover other wonders like the archaeological site of Carthage, where the Phoenician ruins show the influence the city had in antiquity. Sidi Bou Said, with its moucharabiehs, their dark blue facades, and the panoramic view offered by its famous Caf&eacute; des D&eacute;lices, also merits a look around.<br /><br />A flight to Djerba is the best way to enjoy the sun in enchanting surroundings. The Tunisian peninsula is the reigning destination for family holidays, relaxing and sports activities. Hammamet is also a very popular seaside resort, with its huge amount of hotels and its wide offering in terms of medical tourism. Hammamet also unveils some hidden treasures, such as its ramparts and two medinas. Opt for Tabarka for its thalassotherapy centres.<br /><br />The coast is not the only treasure you can enjoy during a holiday to Tunisia. From the white setting of Tunis to the turquoise waters of Monastir, the Bizerte fishing port to the Matmata Mountains, passing through the date palm-grove of Tozeur, at the foot of the local dunes of the Sahara that have inspired great films (Star Wars or The English Patient), a visit to Tunisia is rich in breath-taking landscapes."
      },
      "fr" : {
         "baseline" : "<strong>Tunisie, l&rsquo;art de vivre l&rsquo;inoubliable</strong><br /><br />La Tunisie, c&rsquo;est la destination soleil du Maghreb ! Mais ses plages et ses palmiers cohabitent avec des villes au charme authentique et un patrimoine historique remarquable. De Sidi Bou Sa&iuml;d &agrave; Djerba, en passant par Tunis, Hammamet, Sfax ou Tozeur, un s&eacute;jour en Tunisie concilie le d&eacute;paysement, le divertissement, et l&rsquo;ensoleillement.<br /><br />Tunis est un fabuleux point de d&eacute;part pour un voyage en Tunisie. Au programme : visite du Mus&eacute;e du Bardo, promenades et shopping sur l&rsquo;avenue Bourguiba, et surtout plong&eacute;e au c&oelig;ur de la m&eacute;dina, class&eacute;e du Patrimoine mondial de l&rsquo;Humanit&eacute;. En s&rsquo;&eacute;loignant de la ville, on d&eacute;couvre d&rsquo;autres merveilles comme le site arch&eacute;ologique de Carthage, dont les vestiges ph&eacute;niciens t&eacute;moignent de l&rsquo;influence que la ville poss&eacute;dait sous l&rsquo;Antiquit&eacute;. Sidi Bou Sa&iuml;d, avec ses moucharabiehs, le bleu fonc&eacute; de ses fa&ccedil;ades, et la vue panoramique offerte par son fameux Caf&eacute; des d&eacute;lices, m&eacute;rite aussi de s&rsquo;y attarder.<br /><br />Un vol vers Djerba est le meilleur choix pour profiter du soleil dans un cadre enchanteur. La presqu&rsquo;&icirc;le tunisienne est une destination reine pour les s&eacute;jours en famille, le farniente et les activit&eacute;s sportives. Hammamet est aussi une station baln&eacute;aire tr&egrave;s courue, avec sa forte capacit&eacute; h&ocirc;teli&egrave;re et son offre large en mati&egrave;re de tourisme m&eacute;dical. Hammamet rec&egrave;le aussi quelques tr&eacute;sors cach&eacute;s, comme ses remparts et ses deux m&eacute;dinas. Privil&eacute;giez Tabarka pour ses centres de thalassoth&eacute;rapie.<br /><br />Le littoral n&rsquo;est pas la seule richesse dont vous profiterez lors d&rsquo;un voyage en Tunisie. De la blancheur de Tunis au bleu turquoise des eaux de Monastir, du port de p&ecirc;che de Bizerte aux montagnes de Matmata, en passant par la palmeraie datti&egrave;re de Tozeur, au pied des dunes locales du d&eacute;sert saharien qui ont inspir&eacute; de grands films (La Guerre des &eacute;toiles ou Le Patient anglais), un s&eacute;jour en Tunisie est riche en paysages &agrave; couper le souffle."
      }
   },
   "IR" : {
      "en" : {
         "baseline" : ""
      },
      "fr" : {
         "baseline" : "Toutes les visites touristiques et les bonnes id&eacute;es dans notre guide des destinations pour un voyage en Iran.<br />"
      }
   },
   "NO" : {
      "en" : {
         "baseline" : "<strong>Norway, the land of happy men where nature reigns</strong><br /><br />Norway is the biggest and the richest of the Scandinavian states. With less than 5 million inhabitants, it's a country of wide open spaces. Its infrastructure provides easy access to its beautiful countryside, the most spectacular in Europe. Rich in oil, Norway has been able to prioritise a gentle development, with the goal, the happiness of its people. <br /><br />A holiday in Norway is disorientating and gives you shivers, thanks to the wild beauty of its landscapes of mountains and fjords. Glaciers, waterfalls, high altitude lakes, the Aurora Borealis, midnight sun, many natural wonders, like Trolltunga await you during your stay in Norway. The climate, sometimes harsh in winter, contrasts with the warm welcome that the population has in store for you, one of the happiest people in the world.<br /><br />Book a flight to Oslo and begin your journey by visiting this modern capital, which is focused on the future. Located on the only fjord in the southern region, Oslo is a peaceful city with many green spaces, with a great cultural offering. A travel guide of Norway will help you find places to visit. The National Gallery has an important collection of European paintings. The Norwegian Folk Museum illustrates the history and culture since the Norwegian Viking Age. Be sure to reserve a table in Oslo, Scandinavian cuisine is excellent and very healthy.<br /><br />On the road of the northern fjords, the town of Bergen is well worth stopping for. This town with its colourful wooden houses, offers all the typical charm of an ancient Nordic city. It's the gateway to the northern fjords. From there, you are free to relax, surrounded by nature, both wild and majestic. During your treks, on foot or by canoe, you will discover turquoise lakes, numerous peaks and abundant wildlife."
      },
      "fr" : {
         "baseline" : "<strong>La Norv&egrave;ge, le pays des hommes heureux o&ugrave; la nature est reine</strong><br /><br />La  Norv&egrave;ge est le plus grand et le plus riche des &eacute;tats scandinaves. Avec  moins de 5 millions d&rsquo;habitants, c&rsquo;est un pays de grands espaces. Ses  infrastructures permettent d&rsquo;acc&eacute;der facilement &agrave; ses somptueux  paysages, les plus grandioses d&rsquo;Europe. Riche de son p&eacute;trole, la Norv&egrave;ge  a su privil&eacute;gier un d&eacute;veloppement doux, avec comme objectif, le bonheur  de sa population. <br /><br />Un voyage en Norv&egrave;ge, d&eacute;payse et procure des  sensations fortes, gr&acirc;ce &agrave; la beaut&eacute; sauvage de ses paysages de  montagnes et de fjords. Glaciers, cascades, lacs d&rsquo;altitude, aurores  bor&eacute;ales, soleil de minuit, de nombreuses merveilles naturelles, comme  Trolltunga, vous attendent lors de votre s&eacute;jour en Norv&egrave;ge. Le climat,  parfois rude en hiver, contraste avec la chaleur de l&rsquo;accueil que vous  r&eacute;serve sa population, une des plus heureuses du monde.<br /><br />R&eacute;servez  un vol pour Oslo et commencez votre voyage en visitant cette capitale  moderne, tourn&eacute;e vers l&rsquo;avenir. Situ&eacute;e sur le seul fjord de la r&eacute;gion  sud, Oslo est une ville paisible, dot&eacute;e de nombreux espaces verts, et  avec une belle offre culturelle. Un guide de voyage en Norv&egrave;ge vous  aidera &agrave; trouver les lieux &agrave; visiter. La Galerie Nationale pr&eacute;sente une  importante collection de peintures europ&eacute;ennes. Le Mus&eacute;e du Folklore  illustre l&rsquo;histoire et la culture norv&eacute;gienne depuis l&rsquo;&egrave;re viking. Ne  manquez pas de r&eacute;server une table &agrave; Oslo, la gastronomie scandinave est  excellente et tr&egrave;s saine.<br /><br />Sur la route des fjords du nord, Bregen  m&eacute;rite qu&rsquo;on s&rsquo;y arr&ecirc;te. Cette ville aux maisons de bois color&eacute;es,  poss&egrave;de le charme typique d&rsquo;une ancienne cit&eacute; scandinave. C&rsquo;est la porte  des fjords du nord. A partir de l&agrave;, libre &agrave; vous de vous ressourcer,  dans une nature &agrave; la fois sauvage et majestueuse. Au cours de vos  randonn&eacute;es, &agrave; pied ou en cano&euml;, vous d&eacute;couvrirez des lacs aux eaux  turquoise, de nombreux sommets, et une faune abondante."
      }
   },
   "KR" : {
      "en" : {
         "baseline" : "<strong>South Korea, the land of the not so calm morning</strong><br /><br />A land of contrasts, looking towards the future, South Korea awaits your immediate visit. Between Seoul's urban frenzy, Buddhist spirituality in many temples and ancestral traditions, we are witnessing the rise of the \"land of the morning calm\".<br /><br />A trip to Korea starts with Seoul, its bustling capital. It varies between excessive American-like skyline and 600-year hanoks harboring businessmen, shamans and schoolchildren wearing a uniform. One can enjoy the many scents of food prepared in the streets of Insadong and Apgujeong districts, the colors of vegetables from the Dongdaemun market stalls while sipping a soy juice. Seoul's magic feeling is due to its numerous gardens and palaces all set far away from the city's bustle and hustle. Changdeokung is home to many buildings all harmoniously distributed and set in a gorgeous garden, thus giving it its rightful name of Palace of the Illustrated Virtue. A plane ticket to Busan will lead you to the heart of wild landscapes. Renowned for its festivals, this charming coastal city boasts many activities such as the fortress of the golden mountain or the temple of the illuminating way.<br /><br />Korea is filled with a strong sense of spirituality and houses many Buddhist temples. The Bulguksa temple, dwelling a pagoda filled with Prolific Treasures, is listed at Unesco. For those seeking authenticity, some South Korea travel guides offer stays in monasteries. For a stay closer to nature, between national parks and thermal springs, one should choose Gyeongsangnam-Do or Gangwon-Do. A flight to Korea will undoubtedly lead you to Jeju Island and its permanent mandarin smell.<br /><br />And last, but not least, Korea is a country of traditions where one can admire the Korean rulers' tombs in Gyeongju, witness a traditional pansori opera at the Korean Folk Village and bring back a typical jade colored celadon ceramic in one&rsquo;s luggage."
      },
      "fr" : {
         "baseline" : "<strong>Cor&eacute;e du Sud, pays du matin plus si calme</strong><br /><br />Terre de contraste tourn&eacute;e vers l&rsquo;avenir, la Cor&eacute;e du Sud, est une destination &agrave; d&eacute;couvrir d&rsquo;urgence. Entre fr&eacute;n&eacute;sie citadine &agrave; S&eacute;oul et spiritualit&eacute; bouddhiste dans les nombreux temples et traditions ancestrales, on assiste au r&eacute;veil du &laquo; pays du matin calme &raquo;.<br /><br />Un voyage en Cor&eacute;e d&eacute;marre par son effervescente capitale S&eacute;oul. On oscille entre skyline d&eacute;mesur&eacute;e &agrave; l&rsquo;am&eacute;ricaine et les hanoks de 600 ans o&ugrave; se m&ecirc;lent businessmen, chamans et &eacute;coliers en uniforme. On s&rsquo;enivre des odeurs des mets pr&eacute;par&eacute;s dans les rues des quartiers d&rsquo;Insadong et Apgujeong, des couleurs des &eacute;tals de l&eacute;gumes du march&eacute; de Dongdaemun en d&eacute;gustant un verre de soja. S&eacute;oul a &ccedil;a de magique qu&rsquo;elle regorge de jardins et de palais pour s&rsquo;&eacute;loigner du bouillonnement de la ville. Changdeokung, avec ses b&acirc;timents harmonieusement diss&eacute;min&eacute;s dans un sublime jardin porte admirablement bien son nom de Palais de la Vertu Illustre. Un billet d&rsquo;avion pour Busan vous conduira au c&oelig;ur de paysages plus sauvages. R&eacute;put&eacute;e pour ses festivals, cette charmante cit&eacute; c&ocirc;ti&egrave;re ne manque pas d&rsquo;activit&eacute;s comme la forteresse de la montagne dor&eacute;e ou le temple de la Voie &eacute;clairante.<br /><br />Empreinte de spiritualit&eacute;, la Cor&eacute;e foisonne de temples bouddhistes. Celui de Bulguksa, avec sa pagode aux Tr&eacute;sors Prolifiques est inscrit &agrave; l&rsquo;Unesco. Pour une recherche d&rsquo;authenticit&eacute;, certains guides de voyage en Cor&eacute;e du Sud proposent des s&eacute;jours dans des monast&egrave;res. Pour un s&eacute;jour au plus pr&egrave;s de la nature entre parcs nationaux et sources thermales, on choisira Gyeongsangnam-Do ou Gangwon-Do. Un vol vers la Cor&eacute;e vous conduira irr&eacute;m&eacute;diablement vers l&rsquo;&icirc;le de Jeju et son odeur permanente de mandarine.<br /><br />Et parce que la Cor&eacute;e est un pays de traditions, on admire les tombeaux des souverains cor&eacute;ens &agrave; Gyeongju, on assiste &agrave; un op&eacute;ra traditionnel de pansori au Korean Folk Village et on rapporte dans ses bagages une c&eacute;ramique typique couleur jade en c&eacute;ladon."
      }
   },
   "ZA" : {
      "en" : {
         "baseline" : "<strong>South Africa, for authentic experiences</strong><br /><br />A thriving destination, South Africa is a land of delightfully contrasting landscapes and atmospheres, from the beaches of Cape Town to the spicy dishes of Durban, passing through the Kruger National Park animal reserve. A holiday in South Africa will take you in the footsteps of Nelson Mandela, father of the Rainbow Nation.<br /><br />A trip to South Africa is an opportunity to discover Cape Town, a sublime town located at the furthest point of the African continent. Overlooking the Atlantic, this megalopolis with 3 million inhabitants seduces with its scenery, beaches and its multiculturalism. A flight to Pretoria, the country&rsquo;s capital, plunges you into places steeped in history. Johannesburg, the economic hub of South Africa, is known for its zeal, making it a shopping destination to recommend with its multiple malls. Durban, anchored to the Indian Ocean, is full of opportunities for night owls and lovers of cuisine from around the world. <br /><br />A holiday in South Africa offers views of an astonishing variety of landscapes. From the Garden Route to the vineyards of the Cape Town region, the Zulu Villages to Kruger National Park safaris, the range of activities is as wide as it is rich! Try your hand at diving off the Elephant Coast and embark on an exciting trip to the Blyde River Canyon Nature Reserve. The great outdoors is yours!<br /><br />The country we call the \"Rainbow Nation\" is famous for its blend of traditions, its eleven official languages and its history. The homeland of Nelson Mandela has relentlessly preserved his struggle for freedom. Soweto, a township that is symbolic of the anti-apartheid battle, is a highly emotive stop-off. The strong British infiltration has left a heritage of quality infrastructure, which further improves the experience of a trip to South Africa."
      },
      "fr" : {
         "baseline" : "<strong>Afrique du Sud, des exp&eacute;riences authentiques</strong><br /><br />Destination en plein essor, l&rsquo;Afrique du Sud est une terre aux paysages et aux atmosph&egrave;res d&eacute;licieusement contrast&eacute;s, depuis les plages du Cap jusqu&rsquo;aux plats &eacute;pic&eacute;s de Durban, en passant par les r&eacute;serves animali&egrave;res du Parc Kruger. Un s&eacute;jour en Afrique du Sud vous conduira sur les traces de Nelson Mandela, p&egrave;re de la nation arc-en-ciel.<br /><br />Un voyage en Afrique du Sud est l&rsquo;occasion de d&eacute;couvrir Le Cap, ville sublime situ&eacute;e &agrave; l&rsquo;extr&ecirc;me pointe du continent africain. Dominant l&rsquo;Atlantique, cette m&eacute;galopole aux 3 millions d&rsquo;habitants s&eacute;duit par ses d&eacute;cors, ses plages et son multiculturalisme. Un vol vers Pr&eacute;toria, la capitale du pays, vous plonge dans des lieux charg&eacute;s d&rsquo;histoire. Johannesburg, poumon &eacute;conomique de l&rsquo;Afrique du Sud, est r&eacute;put&eacute;e pour sa fr&eacute;n&eacute;sie, ce qui en fait une destination shopping &agrave; recommander avec ses multiples malls. Durban, ancr&eacute;e sur l&rsquo;oc&eacute;an indien, est pleine d&rsquo;opportunit&eacute;s pour les noctambules et les amateurs de cuisine du monde. <br /><br />Un s&eacute;jour en Afrique du Sud vous offre le spectacle de paysages d&rsquo;une vari&eacute;t&eacute; &eacute;tonnante. De la route des Jardins aux vignobles de la r&eacute;gion du Cap, des villages Zoulou aux safaris du Parc National Kruger, le panel d&rsquo;activit&eacute;s est aussi large que riche ! Essayez-vous &agrave; la plong&eacute;e sur la C&ocirc;te des El&eacute;phants et embarquez pour une excursion passionnante vers la r&eacute;serve naturelle de Blyde River Canyon. A vous les grands espaces !<br /><br />Celle que l&rsquo;on nomme la nation &laquo; arc-en-ciel &raquo; est c&eacute;l&egrave;bre pour son m&eacute;lange de traditions, ses onze langues officielles et son histoire. La patrie de Nelson Mandela a livr&eacute; sans rel&acirc;che son combat pour la libert&eacute;. Soweto, le township symbole de la lutte anti-Apartheid, constitue une &eacute;tape forte en &eacute;motions. La forte impr&eacute;gnation britannique a laiss&eacute; pour h&eacute;ritage des infrastructures de qualit&eacute;, qui am&eacute;liorent encore l&rsquo;exp&eacute;rience d&rsquo;un s&eacute;jour en Afrique du Sud."
      }
   },
   "PT" : {
      "pt" : {
         "baseline" : ""
      },
      "en" : {
         "baseline" : "<strong>Portugal, an oceanic country of authentic traditions</strong><br /><br />In the extreme south-west of Europe, Portugal has some tremendous assets to ensure an enjoyable holiday: the mild climate, beautiful beaches, and rich cities with a long history. With over 3000 hours of sunshine a year and an important cultural heritage, the country is visited in all seasons.<br /><br />A trip to Portugal offers a multitude of pleasures. The Algarve region, in the south of the country, is ideal for a seaside resort holiday. The country has over 800 km of beaches, of which the most beautiful are located around Faro. Lisbon, combines the beauty of an ancient town with azulejos building fronts, with the excitement of a cosmopolitan evolving capital. Its old tramways enable you to discover lively and picturesque areas: Castelo, Baixa, Chiado... Admire the city's panorama from the castle of Sao-Jorge. In the evening, enjoy the ancient caf&eacute;s of Saudade to the tune of fado music. Visit Sintra, the former home to Portuguese kings, very romantic with its gardens and fountains.<br /><br />During a flight to Porto, get yourself a good travel guide of Portugal to discover its monuments, especially its impressive cathedral. Wander through the streets and alleys of the historic centre, choose a restaurant where you can sample some past&eacute;is. For wine connoisseurs, the area also offers great opportunities for oenological courses in the vineyards of the Douro.<br /><br />A trip to Portugal, is also about the pleasure of tasting authentic cuisine, a mixture of exotic flavours, the legacy of the great explorers who left its shores to discover the world. The main speciality of the country is salted cod. It is cooked in a thousand ways, grilled, boiled, fried, and eaten with spicy sauces, served with rice."
      },
      "fr" : {
         "baseline" : "<strong>Le Portugal, un pays oc&eacute;anique aux traditions authentiques</strong><br /><br />A l&rsquo;extr&ecirc;me sud-ouest de l&rsquo;Europe, le Portugal poss&egrave;de de s&eacute;rieux atouts pour garantir un s&eacute;jour agr&eacute;able : la douceur de son climat, de belles plages, et des villes riches d&rsquo;une longue histoire. Avec plus de 3000 heures d&rsquo;ensoleillement par an et un patrimoine culturel important, le pays se visite en toute saison.<br /><br />Un voyage au Portugal offre une multitude de plaisirs. La r&eacute;gion de l&rsquo;Algarve, au sud du pays, est id&eacute;ale pour un moment de vill&eacute;giature baln&eacute;aire. Le pays poss&egrave;de plus de 800 km de plages, dont les plus belles sont situ&eacute;es autour de Faro. Lisbonne, allie la beaut&eacute; d&rsquo;une ville ancienne aux fa&ccedil;ades d&rsquo;azulejos, &agrave; l&rsquo;effervescence d&rsquo;une capitale cosmopolite en mutation. Ses vieux tramways permettent de d&eacute;couvrir des quartiers anim&eacute;s et pittoresques : Castelo, Baixa, Chiado&hellip; Admirez le panorama de la ville depuis le ch&acirc;teau Sao-Jorge. Le soir, profitez des caf&eacute;s anciens pour vous laisser aller &agrave; la Saudade sur un air de fado. Visitez Sintra, l&rsquo;ancienne r&eacute;sidence des rois du Portugal, si romantique avec ses jardins et ses fontaines.<br /><br />Lors d&rsquo;un vol vers Porto, munissez-vous d&rsquo;un bon guide de voyage au Portugal, pour d&eacute;couvrir ses monuments, notamment son imposante cath&eacute;drale. Fl&acirc;nez dans les rues et les venelles du centre historique, pour choisir un restaurant o&ugrave; d&eacute;guster des paste&iuml;s. Aux amateurs de vin, la r&eacute;gion offre aussi de belles occasions de parcours &oelig;nologique dans le vignoble du Douro.<br /><br />Un voyage au Portugal, c&rsquo;est aussi le plaisir de go&ucirc;ter une cuisine authentique, m&eacute;tiss&eacute;e et teint&eacute;e d&rsquo;exotisme, l&rsquo;h&eacute;ritage des grands explorateurs partis de ses c&ocirc;tes &agrave; la d&eacute;couverte du monde. La grande sp&eacute;cialit&eacute; du pays c&rsquo;est la morue sal&eacute;e. Elle se cuisine de mille fa&ccedil;ons, grill&eacute;e, bouillie, frite, et se d&eacute;guste avec des sauces &eacute;pic&eacute;es, accompagn&eacute;e de riz."
      },
      "zh" : {
         "baseline" : ""
      },
      "es" : {
         "baseline" : ""
      }
   },
   "TR" : {
      "en" : {
         "baseline" : "<strong>Turkey, a mosaic of cultures and landscapes</strong><br /><br />Between the East and Europe, Turkey has a rich a mixed heritage of 10,000 years of history, and natural landscapes to take your breath away. Bordered by four oceans, its shores are home to stunning beaches. Its heritage, of Anatolia by the Black Sea, reflects the mosaic of cultures, which made the history of this country so inexhaustibly rich.<br /><br />Taking a flight to Istanbul, is to open the doors on a country which resembles a continent. The city itself is proof, with its many splendours, of the different civilisations that have shaped the soul and history of the country. One by one Greek, Roman, then Ottoman, the former Constantinople is a world-city, where its history lies in the monuments. Byzantine churches rub shoulders with mosques, and the city's sky is studded with cupolas and minarets, above the Bosphorus Bridge. Go and discover the treasures of the city, with the help of travel guide on Turkey. Do not miss Topkapi the Sultan's former palace, the Blue Mosque with its cascading cupolas, or Sultanahmet, a former Byzantine stronghold.<br /><br />During your trip to Turkey, go off and discover the prestigious ancient cities of Ephesus and Aphrodisias and their superb archaeological sites. Unique settings await you, similar to Cappadocia, with its fascinating landforms, sculpted by the wind on its volcanic earth. In these lunar landscapes, look out for the wonders that are around you: churches decorated with ancient frescoes, villages carved into the cliffs, rocks in the shape of chimneys.<br /><br />The shores of the Aegean Sea are renowned for the resorts and beaches they harbour. Some small coastal towns like Foca, have managed to preserve their traditional charm. And throughout your stay in Turkey, you will have the pleasure of tasting the varied and cross-bred cuisine, a reflection of the country."
      },
      "fr" : {
         "baseline" : "<strong>La Turquie, une mosa&iuml;que de cultures et de paysages</strong><br /><br />Entre Orient et Europe, la Turquie poss&egrave;de un patrimoine m&eacute;tiss&eacute; riche de 10 000 ans d&rsquo;histoire, et des paysages naturels &agrave; couper le souffle. Bord&eacute;e par quatre mers, ses rivages abritent des plages somptueuses. Son patrimoine, de l&rsquo;Anatolie &agrave; la Mer Noire, refl&egrave;te une mosa&iuml;que de cultures, qui ont fait l&rsquo;histoire de ce pays aux in&eacute;puisables richesses.<br /><br />Prendre un billet d&rsquo;avion pour Istambul, c&rsquo;est ouvrir la porte d&rsquo;un pays qui ressemble &agrave; un continent. La ville &agrave; elle seule t&eacute;moigne, par ses multiples splendeurs, des diff&eacute;rentes civilisations qui ont forg&eacute; l&rsquo;&acirc;me et l&rsquo;histoire du pays. Tour &agrave; tour grecque, romaine, puis ottomane, l&rsquo;ancienne Constantinople est une ville monde, o&ugrave; l&rsquo;histoire se lit dans les monuments. Les &eacute;glises byzantines, c&ocirc;toient les mosqu&eacute;es, et le ciel de la ville est h&eacute;riss&eacute; de coupoles et de minarets, au-dessus du Bosphore. Allez &agrave; la d&eacute;couverte des tr&eacute;sors de la ville, &agrave; l&rsquo;aide d&rsquo;un guide de voyage en Turquie. Ne manquez pas Topkapi, l&rsquo;ancien palais des Sultans, la Mosqu&eacute;e Bleue, avec ses coupoles en cascade, ou le quartier de Sultanahmet, ancien fief byzantin.<br /><br />Durant votre s&eacute;jour en Turquie, partez &agrave; la d&eacute;couverte des prestigieuses cit&eacute;s antiques d&rsquo;&Eacute;ph&egrave;se et d&rsquo;Aphrodisias et de leurs superbes sites arch&eacute;ologiques. Des paysages uniques vous attendent, &agrave; l&rsquo;image de la Cappadoce, avec ses reliefs fascinants, sculpt&eacute;s par le vent sur une terre volcanique. Dans ces paysages lunaires, guettez les merveilles qui s&rsquo;offrent &agrave; vous : &eacute;glises orn&eacute;es de fresques anciennes, villages creus&eacute;s dans les falaises, et rocs en formes de chemin&eacute;es.<br /><br />Les rives de la mer Eg&eacute;e sont r&eacute;put&eacute;es pour leurs stations baln&eacute;aires et les plages qu&rsquo;elles abritent. Certaines petites villes c&ocirc;ti&egrave;res, comme Fo&ccedil;a, ont su pr&eacute;server leur charme traditionnel. Et tout au long de votre s&eacute;jour en Turquie, vous aurez le plaisir de d&eacute;guster une cuisine vari&eacute;e et m&eacute;tiss&eacute;e, &agrave; l&rsquo;image du pays."
      }
   },
   "CA" : {
      "en" : {
         "baseline" : ""
      },
      "fr" : {
         "baseline" : ""
      },
      "es" : {
         "baseline" : ""
      }
   },
   "GR" : {
      "en" : {
         "baseline" : "<strong>Greece, a destination legends and sun</strong><br /><br />Rich in its ancient heritage, Greece offers its guests all the pleasures of the Mediterranean. Sun, beautiful natural landscapes, mythological relics, isolated islands, magnificent beaches, healthy and delicious cuisine, that is everything you can expect after booking a flight to Greece. And if there is one thing that is not a myth, it is the hospitality of the Greek people.<br /><br />Once your flight to Greece is in your pocket, to make the most out of all its riches, divide your trip in two. Because there are two of Greece, the mainland and the islands. Fortunately travel links are frequent and inexpensive. Start by visiting a few of the wonderful ancient sites of the continent, before exploring the Aegean islands. During a visit to Athens, you won't be able to miss admiring the Parthenon marble columns, located on the Acropolis. It's one of the most beautiful treasures from the antiquity.<br /><br />Make a stop-off in Delphi to discover its ancient sanctuary. Nearby, marvel at the fabulous Meteora, the Byzantine monasteries nestled at the top of mountain peaks. Armed with your travel guide of Greece, go off to discover the plentiful Peloponnese sites. Visit places with the names of legends, Olympia, Mycenae, Argos, there is so much to see. In Corinth, don't miss the wonderfully preserved, theater of Epidaurus. At the Kalamata seaside, take a trip out to the islands: Hydra, Kythira or Corfu. The nature there is lush, the beaches and coves stunning.<br /><br />A trip to Greece, is also the opportunity to discover some of the beautiful Cyclades islands, and their warm climate. Santorini first, most famous for its volcanic soil and its villages of white houses with blue domes. But also Paros, Los, D&eacute;los, whichever takes your fancy, there's a wide choice, the Archipelago has over 200 islands."
      },
      "fr" : {
         "baseline" : "<strong>La Gr&egrave;ce, une destination de l&eacute;gendes et de soleil</strong><br /><br />Riche de son patrimoine antique, la Gr&egrave;ce offre &agrave; ses h&ocirc;tes tous les plaisirs de la M&eacute;diterran&eacute;e. Soleil, paysages naturels de toute beaut&eacute;, vestiges de l&eacute;gendes, &icirc;les isol&eacute;es, plages magnifiques, gastronomie saine et savoureuse, voil&agrave; tout ce qui vous attend apr&egrave;s la r&eacute;servation d&rsquo;un vol pour la Gr&egrave;ce. Et puis, s&rsquo;il y a une chose qui n&rsquo;est pas une l&eacute;gende, c&rsquo;est bien le sens de l&rsquo;hospitalit&eacute; du peuple grec.<br /><br />Une fois votre billet d&rsquo;avion vers la Gr&egrave;ce en poche, pour profiter de toutes ses richesses, scindez votre voyage en deux. Car il existe deux Gr&egrave;ce, celle du continent et celle des &icirc;les. Heureusement les liaisons int&eacute;rieures sont nombreuses et peu on&eacute;reuses. Commencez par visiter quelques-uns des magnifiques sites antiques du continent, avant de partir explorer les &icirc;les de la mer Eg&eacute;e. Lors d&rsquo;un s&eacute;jour &agrave; Ath&egrave;nes, vous ne manquerez pas d&rsquo;admirer les colonnes en marbre du Parth&eacute;non, situ&eacute; sur l&rsquo;Acropole. C&rsquo;est l&rsquo;un des plus beaux tr&eacute;sors de l&rsquo;Antiquit&eacute;.<br /><br />Faites une halte &agrave; Delphes pour d&eacute;couvrir son sanctuaire antique. Aux alentours, admirez les fabuleux M&eacute;t&eacute;ores, ces monast&egrave;res byzantins nich&eacute;s tout en haut de pics montagneux. Muni de votre guide de voyage en Gr&egrave;ce, partez &agrave; la d&eacute;couverte des nombreux sites du P&eacute;loponn&egrave;se. Visitez des lieux aux noms de l&eacute;gende, Olympie, Myc&egrave;nes, Argos, il y a tant &agrave; voir. A Corinthe, ne manquez pas le th&eacute;&acirc;tre d&rsquo;Epidaure, magnifiquement conserv&eacute;. Au bord de la mer de Kalamata, et partez en excursion vers les &icirc;les : Hydra, Cyth&egrave;re ou Corfou. La nature y est verdoyante, les criques et les plages somptueuses.<br /><br />Un s&eacute;jour en Gr&egrave;ce, c&rsquo;est aussi l&rsquo;occasion de d&eacute;couvrir quelques-unes des magnifiques &icirc;les des Cyclades, et leur climat chaleureux. Santorin d&rsquo;abord, la plus grande, c&eacute;l&egrave;bre pour sa terre volcanique et ses villages aux maisons blanches &agrave; coupoles bleues. Mais aussi Paros, Los, D&eacute;los, selon vos envies, il y a le choix, l&rsquo;archipel compte plus de 200 &icirc;les."
      },
      "es" : {
         "baseline" : ""
      }
   },
   "CO" : {
      "en" : {
         "baseline" : "<strong>Colombia, between the Andes and the Caribbean</strong><br /><br />Fascinating destination, the land of \"magic realism\" is an immense country which abounds with possibilities and options for travelers. From caribbean beaches to the spectacular Andes, a trip to Colombia will exceed all your expectations. This destination epitomizes the richness of L atin America.<br /><br />If you yearn for idyllic paradisiacal beaches, Colombia is the ideal destination! The archipelago of San Andres, some 700 kilometers from the coast, boasts archetypal caribbean beaches, with turquoise blue water, white sands and coconut trees. Try scuba diving in the world&rsquo;s second largest corral reef! Easily accessible, the fishing villages of the caribbean coastline such as Tayrona or Taganga, are enchanting settings.<br /><br />A trip to Colombia would not be complete without visiting Carthagena&hellip; This enchanting vibrant colonial city has always been the source of fascination and for good reason! Take a stroll in the old quarter, with its&nbsp; colorful facades and its&nbsp; charming picturesque squares&hellip; it easy to see why the writer Gabriel Garcia Marquez made this his home. It is in Carthagena that he wrote some of the most beautiful pages of latin american literature. Also on the caribbean coast, a trip to Barranquilla offers the chance in February to discover one of the most vibrant carnivals of the continent and to experience the rhythm of the cumbia.<br /><br />Whilst Colombia lounges gracefully along the Caribbean and Pacific coastlines, its lively Andean heritage is upheld around it&rsquo;s cities. The capital Bogota, welcomes you into an impressive atmosphere in the heart of the Andes. The nearby city of San Gil is a destination of choice for mountain sports enthusiasts. Finally, schedule a stop in Medellin to take in the unique magic of Colombia: this modern&nbsp; and vibrant city is a warm and pleasant destination."
      },
      "fr" : {
         "baseline" : "<strong>La Colombie, entre cordill&egrave;re des Andes et Cara&iuml;bes</strong><br /><br />Destination fascinante, la patrie du &laquo; r&eacute;alisme magique &raquo; est un immense pays qui regorge d&rsquo;options pour les voyageurs. Des plages carib&eacute;ennes &agrave; la cordill&egrave;re des Andes, un voyage en Colombie va faire valser tout ce que vous pensiez savoir de cette destination qui r&eacute;sume &agrave; elle seule toute l&rsquo;Am&eacute;rique latine.<br /><br />Amateurs de plages paradisiaques, la Colombie est la destination r&ecirc;v&eacute;e ! L&rsquo;archipel de San Andres, &agrave; 700 kilom&egrave;tres des c&ocirc;tes, est l&rsquo;arch&eacute;type de la plage des Cara&iuml;bes, avec eau bleue turquoise, sable blanc et cocotiers. Essayez-vous &agrave; la plong&eacute;e sous-marine dans la deuxi&egrave;me plus grande barri&egrave;re de corail du monde ! Faciles d&rsquo;acc&egrave;s, de nombreux villages de p&ecirc;cheurs de la c&ocirc;te Cara&iuml;be proposent des cadres enchanteurs, tels que Tayrona ou Taganga. &nbsp;<br /><br />Un voyage en Colombie ne serait pas complet sans visiter Carthag&egrave;ne&hellip; Enchanteresse, cette cit&eacute; coloniale et vivante fascine depuis toujours les visiteurs, et pour cause ! Promenez-vous dans la vieille ville, aux fa&ccedil;ades color&eacute;es et aux places pittoresques&hellip; En y &eacute;lisant domicile, l&rsquo;&eacute;crivain Gabriel Garcia Marquez ne s&rsquo;y est pas tromp&eacute;, et c&rsquo;est &agrave; Carthag&egrave;ne que se sont &eacute;crit quelques-unes des plus belles pages de la litt&eacute;rature latino-am&eacute;ricaine. Toujours sur la c&ocirc;te cara&iuml;be, la visite de Barranquilla permet, en f&eacute;vrier, de d&eacute;couvrir un des carnavals les plus vivants du continent, au rythme de la cumbia.<br /><br />Si la Colombie se pr&eacute;lasse le long des interminables c&ocirc;tes Cara&iuml;be et Pacifique, c&rsquo;est autour des villes que le pays entretient ses racines andines. Bogota, la capitale, vous accueille au milieu d&rsquo;une sc&eacute;nographie impressionnante, en plein c&oelig;ur de la cordill&egrave;re des Andes. A proximit&eacute;, San Gil est le paradis des amateurs de sports de montagne. Enfin, passez par Medellin pour prendre la mesure du miracle colombien : moderne et vibrante, c&rsquo;est aujourd&rsquo;hui une destination agr&eacute;able et chaleureuse. <br />"
      },
      "it" : {
         "baseline" : ""
      },
      "es" : {
         "baseline" : "<strong>Colombia: entre la cordillera de los Andes y el Caribe</strong><br /><br />Este destino fascinante, patria del &laquo;realismo m&aacute;gico&raquo;, es un pa&iacute;s inmenso que ofrece innumerables opciones al viajero. Desde las playas caribe&ntilde;as a la cordillera de los Andes, un viaje por Colombia har&aacute; tambalear todo lo que cre&iacute;a saber sobre este destino, que resume por s&iacute; solo la esencia de toda Latinoam&eacute;rica.<br /><br />Para los incondicionales de las playas paradis&iacute;acas, Colombia es el destino ideal. El archipi&eacute;lago de San Andr&eacute;s, a 700 kil&oacute;metros de la costa, es el arquetipo de las playas del Caribe, con aguas azul turquesa, arena blanca y cocoteros. Pruebe a practicar submarinismo en la segunda barrera de coral m&aacute;s grande del mundo. Numerosas aldeas de pescadores de la costa caribe&ntilde;a, a las que resulta f&aacute;cil acceder, brindan paisajes llenos de encanto, como Tayrona o Taganga. &nbsp;<br /><br />Un viaje por Colombia no estar&iacute;a completo sin visitar Cartagena&hellip; Esta encantadora y alegre ciudad colonial fascina desde siempre a los visitantes... &iexcl;y con raz&oacute;n! Pasee por la ciudad antigua, con sus fachadas de colores y sus pintorescas plazas&hellip; Gabriel Garc&iacute;a M&aacute;rquez decidi&oacute; instalarse aqu&iacute; y no se equivoc&oacute;, ya que fue en Cartagena de Indias donde escribi&oacute; algunas de los pasajes m&aacute;s bellos de la literatura latinoamericana. Tambi&eacute;n en la costa caribe&ntilde;a, si visita Barranquilla en febrero descubrir&aacute; uno de los carnavales m&aacute;s alegres del continente, a ritmo de cumbia.<br /><br />Si Colombia se relaja a lo largo de sus interminables costas caribe&ntilde;a y pac&iacute;fica, es en sus ciudades donde el pa&iacute;s conserva sus ra&iacute;ces andinas. Bogot&aacute;, la capital, le da la bienvenida en mitad de una escenograf&iacute;a de excepci&oacute;n, en pleno coraz&oacute;n de la cordillera de los Andes. Muy cerca, San Gil es el para&iacute;so de los aficionados a los deportes de monta&ntilde;a. Por &uacute;ltimo, pase por Medell&iacute;n para admirar el milagro colombiano: moderna y vibrante, esta ciudad es hoy un destino agradable y acogedor."
      }
   },
   "CM" : {
      "en" : {
         "baseline" : ""
      },
      "fr" : {
         "baseline" : "Toutes les visites touristiques et les bonnes id&eacute;es dans notre guide des destinations pour un voyage au Cameroun."
      }
   },
   "MG" : {
      "en" : {
         "baseline" : ""
      },
      "fr" : {
         "baseline" : "Toutes les visites touristiques et les bonnes id&eacute;es dans notre guide des destinations pour un voyage &agrave; Madagascar."
      }
   },
   "PL" : {
      "en" : {
         "baseline" : ""
      },
      "fr" : {
         "baseline" : ""
      }
   },
   "JO" : {
      "en" : {
         "baseline" : "<strong>Jordan and its architectural treasures<br /><br /></strong>Air France offers lots of flights to <strong>Amman</strong>, the capital of Jordan, where the magnificent ruins of Jabal al-Qal&rsquo;a lie, forming Amman&rsquo;s citadel. In the city centre, right at the top of a hill, the citadel bears testimony to the many civilisations that thrived there, as well as of the town&rsquo;s rich past: Hercules&rsquo; temple and the Umayyad palace lie beside Hercules&rsquo; colossus. When <a href=\"https://www.airfrance.us/travel-guide/amman\">travelling to Amman</a>, you cannot miss out on visiting the <a href=\"https://www.airfrance.us/US/en/common/travel-guide/roman-theatre-still-the-heart-of-the-city.htm\">antique Roman theatre</a> built during the 2nd century after Christ. Amman is renowned for its pleasant lifestyle; you can stop off and enjoy some delicious falafels or a local coffee. Another key moment of your <strong>trip to Jordan</strong> will be your visit of Petra, also known as the &ldquo;pink city&rdquo;. Lots of the temples, monasteries and tombs were built into the pink sandstone cliffs; the most renowned is that of Al-Khazneh, referred to as the &ldquo;Treasure&rdquo; - the world&rsquo;s 7th wonder. If you are wondering <strong>what to do in Jordan</strong>, ask to visit Petra by night: some evenings, Al-Khazneh is lit up with 1,500 candles - a truly magical experience. <br /><strong><br />Jordan&rsquo;s seas and their benefits</strong> <br /><br />Swimming in the Dead Sea is an experience not to be missed when spending time in Jordan. Its salt levels are much higher than normal seas (10 times more), so swimmers float like corks: sinking your whole body into the water requires a lot of effort! You can benefit from the many minerals found in it: magnesium, sodium, potassium, etc. You can also enjoy the beautiful view over the West Bank and even over Jerusalem&rsquo;s towers if the weather is clear. Jordan also has many surprises for travellers in the South of the country, where the <strong>Red Sea</strong> offers some of the best deep-sea diving sites in the world - boasting an exceptional variety of corals. To the South of the city of Aqaba lies a marine park and its must-see coral reef - Yamanieh. Windsurfers and other water sport-lovers will no doubt fall under the charm of the town&rsquo;s seaside resorts, made even more attractive by its architectural gems, fortified castle and 7th-century ruins."
      },
      "fr" : {
         "baseline" : "<strong>La Jordanie, un pays &agrave; d&eacute;couvrir<br /></strong><strong><br /></strong><strong>Visiter la Jordanie</strong> demande une &agrave; deux semaines pour ne rien rater. Commencez par le S&icirc;q et le Khazneh, deux sites incontournables de P&eacute;tra. Sur place, le monast&egrave;re Al Deir vous fera d&eacute;couvrir un lieu f&eacute;&eacute;rique. Pour un panorama plus g&eacute;n&eacute;ral, rejoignez la ville haute de Wadi Musa. Notre <strong>guide touristique Jordanie</strong> vous conseille aussi de s&eacute;journer dans la capitale du pays, <strong>Amman</strong>. D&egrave;s votre descente de l&rsquo;avion, vous pourrez vous rendre &agrave; la citadelle qui vous offrira une vue imprenable sur la ville. <a href=\"https://www.airfrance.fr/FR/fr/common/travel-guide/le-theatre-romain-toujours-au-coeur-de-la-ville.htm\">Rejoignez ensuite le th&eacute;&acirc;tre antique</a>, t&eacute;moin d&rsquo;un riche pass&eacute;. Les souks du centre vous permettront d&rsquo;acheter des produits de l&rsquo;artisanat local. Autre site immanquable de Jordanie, la mer Morte, bien connue pour sa salinit&eacute; exceptionnelle. S&rsquo;y baigner est une exp&eacute;rience unique &agrave; vivre. <br /><br /><strong>D&rsquo;autres lieux magiques en Jordanie</strong><br /><br />Si vous d&eacute;sirez d&eacute;couvrir un d&eacute;sert unique au Moyen-Orient, pr&eacute;voyez de <strong>partir en Jordanie du Sud</strong>, l&agrave; o&ugrave; se trouve le Wadi Rum. Des canyons profonds surmont&eacute;s d&rsquo;arches naturelles vous accueillent. Si vous souhaitez avoir une vue imprenable sur le site, grimpez sur les arches. Les amateurs de stations baln&eacute;aires ne sont pas oubli&eacute;s. Parmi elles, <strong>Aqaba</strong> est sans conteste tr&egrave;s int&eacute;ressante. Situ&eacute;e sur les rives de la mer Rouge, la cit&eacute; se veut id&eacute;ale pour les s&eacute;jours Vietanen famille ou en couple. La mosqu&eacute;e blanche attirera votre regard alors que les odeurs d&rsquo;&eacute;pices vous conduiront au souk de la ville. Une fois ces sites visit&eacute;s, pourquoi ne pas d&eacute;dier quelques heures de votre s&eacute;jour &agrave; d&eacute;couvrir la gastronomie locale ? Mezz&eacute; et falafels pr&eacute;c&egrave;dent l&rsquo;agneau confit ou les grillades de poulet savoureusement &eacute;pic&eacute;es. Vous pourrez terminer votre repas avec les baklavas au miel ou les ma&rsquo;amouls fourr&eacute;s aux dattes. Vous savez &agrave; pr&eacute;sent <a href=\"https://www.airfrance.fr/guide-voyage/amman\">quoi visiter</a> en Jordanie pour passer un s&eacute;jour de qualit&eacute;."
      }
   },
   "AE" : {
      "en" : {
         "baseline" : "<strong>United Arab Emirates, in the modern country of the thousand and one nights</strong><br /><br />\"An ancient people in a new country\", is the best definition of United Arab Emirates. Abu Dhabi and Dubai, with their crazy architecture, are the most referenced destinations in United Arab Emirates travel guides, however the shores of the Persian Gulf represent a total of seven Emirates. Seven good reasons to book a ticket for the United Arab Emirates! A journey between the Muslim essence and modern eccentricities.<br /><br />Abu Dhabi is the place to see if you love architecture; it boasts enormous projects alongside the elegant white Al-Hosn fort - only vestige of the 19th century - now house to the emirs' castle. The great mosque and the Sheikh Zayed mosque, both built in surreal proportions, bring you back to the tale of the thousand and one nights where Islamic tradition fits with the more eccentric modernity. Al Ain oasis is an absolute must in Abu Dhabi, with its 19th century mud-brick buildings. <br /><br />A flight to Dubai will lead you to a paradise filled with numerous possibilities. Take a ride up the highest and most luxurious hotel in the world named Burj Al-Arab, and watch the reconstruction of planet Earth, go skiing in a mall, or go shopping right in the middle of sharks; in Dubai nothing seems impossible!<br /><br />The more traditional Fujairah attracts people with its Badiyah mosque; the oldest of the Emirates, and Ras El Khaimah draws people for the ruins of Julfar, its medieval town, long regarded as the Kingdom of the legendary Queen of Sheba. The 'blue souk' of Sharjah highlights the ecosystem and features cultural diversity by housing no less than ten museums.<br /><br />The small Emirate of Umm Al-Qaiwain gives you a moment of freshness with its flocks of sheep strongly contrasting with the fever originated from the black gold of its big brothers. And last, but not least, Ajman, the smallest Emirate, home to the largest construction of dhows as well as the country's most beautiful gulf course dated 1775 and named Al-Hosn."
      },
      "fr" : {
         "baseline" : "<strong>Emirats Arabes Unis, au pays des Mille et une nuits modernes</strong><br /><br />&laquo; Un peuple ancien dans un pays neuf &raquo;, voil&agrave; encore la meilleure d&eacute;finition des Emirats Arabes Unis. Abu Dhabi et Dubai, avec leurs architectures d&eacute;lirantes, sont les plus destinations les plus r&eacute;f&eacute;renc&eacute;es dans les guides de voyage aux Emirats Arabes Unis, mais ce sont bien sept &eacute;mirats qui vous attendent sur les rives du Golfe Persique. Sept bonnes raisons de r&eacute;server un billet d&rsquo;avion pour les Emirats Arabes Unis ! Un voyage entre l&rsquo;essence musulmane et les folies modernes.<br /><br />Les amateurs d&rsquo;architecture sont au bon endroit &agrave; Abu Dhabi, o&ugrave; les projets pharaoniques c&ocirc;toient l&rsquo;&eacute;l&eacute;gant fort blanc Al-Hosn, seul vestige du XIXe si&egrave;cle qui abrite aujourd&rsquo;hui le ch&acirc;teau des &eacute;mirs. La grande mosqu&eacute;e et la mosqu&eacute;e de Cheikh Zayed, aux proportions surr&eacute;alistes, vous ram&egrave;nent au conte des Mille et Une Nuits o&ugrave; la tradition islamique s&rsquo;harmonise &agrave; la modernit&eacute; la plus excentrique. L&rsquo;oasis Al Ain est un incontournable d&rsquo;Abu Dhabi avec ses b&acirc;tisses de briques crues du XIXe. <br /><br />Un vol vers Dubai vous conduira au paradis de tous les possibles. Observez la reconstitution de la plan&egrave;te terre depuis le plus haut et luxueux h&ocirc;tel du monde Burj Al-Arab, faites du ski dans un centre commercial, ou du shopping au milieu des requins ; &agrave; Dubai rien d&rsquo;impossible !<br /><br />Fujairah, plus traditionnel, attire pour sa mosqu&eacute;e Badiyah, la plus ancienne des &eacute;mirats, alors que Ras El Khaimah plait pour les ruines de sa ville m&eacute;di&eacute;vale Julfar, longtemps consid&eacute;r&eacute;e comme le royaume de la l&eacute;gendaire reine de Saba. Le &laquo; souk bleu &raquo; de Sharjah fait la part belle &agrave; la culture avec pas moins de dix mus&eacute;es et peut s&rsquo;enorgueillir de mettre en valeur l&rsquo;&eacute;cosyst&egrave;me.<br /><br />On s&rsquo;accorde un moment de fra&icirc;cheur dans le petit &eacute;mirat Umm Al-Qa&iuml;wain o&ugrave; les troupeaux de moutons contrastent avec la fi&egrave;vre de l&rsquo;or noir de ses grands fr&egrave;res. Enfin le plus petit des &eacute;mirats, Ajman abrite le plus grand chantier de boutres du pays ainsi que le plus beau fort du golfe, Al-Hosn datant de 1775."
      }
   },
   "TH" : {
      "en" : {
         "baseline" : "<strong>Thailand \"land of free men\"</strong><br /><br />From Thailand's deep north to southern paradise islands through the overactive Bangkok, Thailand is made of three very different worlds, a destination as exotic as it is entertaining.<br /><br />A trip to Thailand is a dive into the postcard idyllic beaches, limestone peaks that flow in the turquoise waters, coral reefs, and world famous coves. Phuket, Phang Nga, Krabi, Ko Tao, Koh Phi Phi, Ko Pha Ngan, Ko Lipe are as many destinations where dreams meet reality. Small heavens on earth where one can enjoy relaxing, hiking, deep-sea exploration and Full Moon Parties at night.<br /><br />A flight to Bangkok takes you directly to the heart of Thai lifestyle. From brand new skyscrapers to majestic temples, modernity stands alongside tradition. In the bustling Chinatown, near the Chao Phraya River, the Thai capital is full of wonderful treasures. Abandon your travel guide in Thailand in favor of spontaneous travels; the kindness of the Thais will be your driving force.<br /><br />Some 350 temples await you at your arrival at Chiang Mai. The second city of Thailand is home to a training center for elephants that will amaze young and old alike. The small town of Surin annually hosts a not-to-miss festival that brings together no less than 200 pachyderms. A detour is required at Kanchanaburi to cross the famous bridge over the River Kwai.<br /><br />As in most of Asia, faith plays a major role in the heart of Thais; do not miss Sukhothai and Ayutthaya Temples, designated Unesco World Heritage Sites. The town of Lopburi and its temples left to macaques, Phimai and its exceptional Khmer temple, the Prasat Hin Phima, are essential steps of a trip to Thailand."
      },
      "fr" : {
         "baseline" : "<strong>La Tha&iuml;lande, &laquo; pays des hommes libres &raquo;</strong><br /><br />De la Tha&iuml;lande profonde du nord, aux &icirc;les paradisiaques du sud en passant par l&rsquo;hyperactive Bangkok, trois univers bien diff&eacute;rents composent la Tha&iuml;lande, destination aussi d&eacute;paysante que divertissante. <br /><br />Un voyage en Tha&iuml;lande c&rsquo;est une plong&eacute;e dans la carte postale des plages idylliques, des pitons calcaires qui se jettent &agrave; pique dans les eaux turquoise, des r&eacute;cifs de corail, des criques mondialement c&eacute;l&egrave;bres. Phuket, Phang Nga, Krabi, Ko Tao, Ko Phi Phi, Ko Pha Ngan, Ko Lipe sont autant de destinations o&ugrave; le r&ecirc;ve rencontre la r&eacute;alit&eacute;. De petits paradis sur terre o&ugrave; l&rsquo;on alterne entre farniente, randonn&eacute;es, exploration des fonds marins en plong&eacute;e puis Full Moon Parties &agrave; la nuit tomb&eacute;e. <br /><br />Un billet d&rsquo;avion pour Bangkok vous conduira directement au c&oelig;ur de l&rsquo;art de vivre tha&iuml;landais. Des gratte-ciel flambant neufs aux temples majestueux, la modernit&eacute; c&ocirc;toie la tradition. Du tr&eacute;pidant quartier chinois, aux abords de la rivi&egrave;re Chao Phraya, la capitale tha&iuml;landaise rec&egrave;le de merveilleux tr&eacute;sors. D&eacute;laissez votre guide de voyage en Tha&iuml;lande au profit de p&eacute;r&eacute;grinations spontan&eacute;es, la gentillesse des Tha&iuml;landais sera votre moteur.<br /><br />Quelques 350 temples vous attendent &agrave; la descente de votre vol vers Chiang Mai. La deuxi&egrave;me ville de Tha&iuml;lande abrite un centre d&rsquo;entra&icirc;nement pour &eacute;l&eacute;phants qui &eacute;merveillera petits et grands. La petite ville de Surin accueille chaque ann&eacute;e un festival immanquable qui rassemble pas moins de 200 pachydermes. Un d&eacute;tour est obligatoire du c&ocirc;t&eacute; de Kanchanaburi pour traverser le fameux pont de la rivi&egrave;re Kwa&iuml;.<br /><br />Comme dans la plupart des pays d&rsquo;Asie, la foi tient une place pr&eacute;pond&eacute;rante dans le c&oelig;ur des Tha&iuml;landais, vous ne manquerez pas les temples de Sukhothai et d&rsquo;Ayutthaya inscrits &agrave; l&rsquo;Unesco. La bourgade de Lopburi et ses temples livr&eacute;s aux macaques, Phimai et son exceptionnel temple Khmer, le Prasat Hin Phima, constituent des &eacute;tapes indispensables d&rsquo;un voyage en Tha&iuml;lande."
      }
   },
   "CU" : {
      "en" : {
         "baseline" : ""
      },
      "fr" : {
         "baseline" : "<span style=\"font-size: 11.2px;\">Toutes les visites touristiques et les bonnes id&eacute;es dans notre guide des destinations pour un voyage en Cuba.</span>"
      },
      "it" : {
         "baseline" : ""
      },
      "de" : {
         "baseline" : ""
      },
      "es" : {
         "baseline" : "<span style=\"font-size: 11.2px;\">&nbsp;</span>"
      }
   },
   "CL" : {
      "en" : {
         "baseline" : "<strong>Chile, a delight from north to south </strong><br /><br />A thin strip of territory between Argentina and the Pacific ocean, Chili is often considered to be the ultimate destination for enthusiasts of latin America who are looking for a real change of scenery&hellip;.From the south to the north, some incredible landscapes await you during your stay in Chile, along with the warm welcome of the Chilean people.<br /><br />Spanning 4 300 kilometres, from the rich green mountains of the south to the arid deserts of the north, a trip to Chile holds many surprises for nature lovers and outdoor sport enthusiasts alike. Adventure bound in chilean Patagonia, the nature reserve of Torres del Paine in the Andes invites you to embark on long majestic hikes of a few days. Moving up from Patagonia, the lakes region contrasts through its bucolic atmosphere and central european architecture. The welcoming villages of Puerto Montt and Puerto Varas are the perfect base camps for a cycling excursion around the Llanquihue lake or a canyoning trip in the Andes. <br /><br />A stay in Chile is also an invitation to discover the north. More arid, the deserts which border Bolivia are bursting with unforgettable lunar like landscapes. The Atacama desert is the seat of numerous international observatories. Thanks to its altitude and clear climate, it is often described as the best location in the world to admire the night sky. San Pedro d&rsquo;Atacama is the starting point of many surreal and fantastic hikes in the valle de la Luna, as well as excursions to the colored lakes of the chilean altiplano.<br /><br />A visit to Chile would not be complete without a stop in Santiago. This cosmopolitan capital has no shortage of alluring qualities thanks to its historic and cultural heritage and it&rsquo;s world renowned restaurants which showcase chilean gastronomy. Further afield, on the edge of the ocean, don&rsquo;t forget to visit Valparaiso, with its colorful houses, its cable cars and Pablo Neruda&rsquo;s house.<br />"
      },
      "fr" : {
         "baseline" : "<strong>Chili, l&rsquo;&eacute;merveillement du nord au sud </strong><br /><br />Bande de terre coinc&eacute;e entre l&rsquo;Argentine et l&rsquo;oc&eacute;an Pacifique, le Chili est souvent le bout du voyage pour les passionn&eacute;s d&rsquo;Am&eacute;rique latine qui recherchent le d&eacute;paysement&hellip; Du sud au nord, des paysages incroyables vous attendent lors de votre s&eacute;jour au Chili, entour&eacute;s de l&rsquo;amicale bienveillance des Chiliens.<br /><br />Sur 4 300 kilom&egrave;tres de long, des montagnes verdoyantes du sud du pays aux d&eacute;serts arides du nord, un voyage au Chili r&eacute;serve de nombreuses surprises aux amoureux de la nature et des sports de plein air. Cap sur l&rsquo;aventure en Patagonie chilienne, qui vous propose des trekkings de plusieurs jours dans le parc naturel Torres del Paine, dans la cordill&egrave;re des Andes. En remontant de la Patagonie, la r&eacute;gion des lacs contraste par son ambiance bucolique et une architecture centre-europ&eacute;enne. Les accueillants villages de Puerto Montt et Puerto Varas sont de parfaits camps de base pour une ballade en v&eacute;lo autour du lac Llanquihue ou une sortie canyoning dans les Andes. <br /><br />Un s&eacute;jour au Chili permet aussi de d&eacute;couvrir le nord du pays. Plus arides, les d&eacute;serts qui jouxtent la Bolivie regorgent de paysages lunaires et inoubliables. Le d&eacute;sert d&rsquo;Atacama, si&egrave;ge de plusieurs observatoires internationaux, est souvent d&eacute;crit comme le meilleur endroit du monde pour admirer la vo&ucirc;te c&eacute;leste, gr&acirc;ce &agrave; son altitude et son climat d&eacute;gag&eacute;. San Pedro d&rsquo;Atacama est le point de d&eacute;part de randonn&eacute;es surr&eacute;alistes dans la vall&eacute;e de la Lune, ainsi que d&rsquo;excursions vers les lacs color&eacute;s de l&rsquo;altiplano chilien.<br /><br />Un voyage au Chili ne serait pas complet sans un arr&ecirc;t &agrave; Santiago. Cosmopolite, la capitale ne manque pas d&rsquo;attraits gr&acirc;ce &agrave; sa richesse historique et culturelle, et ses restaurants de renomm&eacute;e mondiale mettant en lumi&egrave;re la gastronomie chilienne. Plus loin, au bord de l&rsquo;oc&eacute;an, n&rsquo;oubliez pas de visiter Valparaiso, avec ses maisons color&eacute;es, ses t&eacute;l&eacute;ph&eacute;riques et la maison de Pablo Neruda."
      },
      "it" : {
         "baseline" : ""
      },
      "es" : {
         "baseline" : "<strong>Chile: una maravilla de norte a sur</strong> <br /><br />Chile, una franja de tierra enclavada entre Argentina y el oc&eacute;ano Pac&iacute;fico, suele ser el &uacute;ltimo destino de los enamorados de Latinoam&eacute;rica en busca de relax... De norte a sur, le aguardan paisajes incre&iacute;bles durante su estancia en Chile, y la calidez de los chilenos.<br /><br />En sus 4300 kil&oacute;metros de largo, de las frondosas monta&ntilde;as del sur del pa&iacute;s a los &aacute;ridos desiertos del norte, un viaje por Chile deparar&aacute; numerosas sorpresas a los amantes de la naturaleza y los deportes al aire libre. Rumbo a la aventura en la Patagonia chilena, donde podr&aacute; realizar rutas de senderismo de varios d&iacute;as de duraci&oacute;n en el parque natural Torres del Paine, en la cordillera de los Andes. Patagonia arriba, la regi&oacute;n de los lagos contrasta por su entorno buc&oacute;lico y su arquitectura centroeuropea. Los acogedores pueblos de Puerto Montt y Puerto Varas son perfectos campamentos base para dar un paseo en bicicleta alrededor del lago Llanquihue o practicar barranquismo en los Andes. <br /><br />Durante su estancia en Chile tambi&eacute;n podr&aacute; descubrir el norte del pa&iacute;s. En los desiertos que limitan con Bolivia, m&aacute;s &aacute;ridos, abundan los paisajes lunares... Dif&iacute;ciles de olvidar. Suele decirse que el desierto de Atacama &mdash;morada de varios observatorios internacionales&mdash; es el mejor lugar del mundo para admirar la b&oacute;veda celeste, gracias a su altura y a sus cielos despejados. San Pedro de Atacama es el punto de partida de excursiones surrealistas por el valle de la Luna, as&iacute; como de excursiones hacia los lagos de colores del Altiplano chileno.<br /><br />Un viaje por Chile quedar&iacute;a incompleto sin una parada en Santiago. Esta cosmopolita capital guarda numerosos encantos, gracias a su riqueza hist&oacute;rica y cultural, y a sus prestigiosos restaurantes de fama mundial, que rinden homenaje a la gastronom&iacute;a chilena. M&aacute;s lejos, a orillas del oc&eacute;ano, no olvide visitar Valpara&iacute;so, con sus casas de colores, sus telef&eacute;ricos y la Casa de Pablo Neruda."
      }
   },
   "SC" : {
      "en" : {
         "baseline" : ""
      },
      "fr" : {
         "baseline" : ""
      }
   },
   "NC" : {
      "en" : {
         "baseline" : ""
      },
      "fr" : {
         "baseline" : ""
      }
   },
   "NL" : {
      "pt" : {
         "baseline" : ""
      },
      "it" : {
         "baseline" : ""
      },
      "zh" : {
         "baseline" : "<strong>荷兰，充满浪漫色彩的国际化都市<br /></strong>为了将自己的国家打造成一座美丽的大花园，荷兰民众不辞辛劳地修建堤坝、开挖运河、种植树木并建立了多座极具魅力的村落及国际化都市。荷兰，因宽厚包容而著称，在保持传统的同时，面向现代未来阔步前行。&nbsp;<br />您只需预订<strong>飞往荷兰的航班</strong>，便可置身于国际化色彩浓郁的魅力文化核心。荷兰完全位于欧洲境内，曾在十六及十七世纪迎来繁荣富强的鼎盛时期。那随处可见的古老磨坊以及历史古城中心的众多名胜便是它昔日辉煌的最佳见证。<br /><strong>阿姆斯特丹</strong>交织错落的运河网络、轻快游弋的游轮小艇以及红砖宅邸林立的优雅街道，令这里拥有了&ldquo;北方威尼斯&rdquo;的迷人魅力。而那些栖息在古老建筑之内的艺术画廊或设计精品店，更将这座城市幻化成了一个浪漫度假的理想之所。如果您想细细品味这座城市之美，并慢慢欣赏这片全国文化荟萃之地的精髓所在，那么<strong>阿姆斯特丹旅行指南</strong>则一定不可或缺。在这里，它的历史中心城区全部为步行区域。您尽可沿着运河漫步徜徉，悠闲探秘皇宫 (Palais Royal) 或新教堂等卓越建筑的独特之美。在您<strong>小住荷兰</strong>期间，<strong>梵高博物馆</strong><strong> （Mus&eacute;e Van Gogh） </strong>绝对是个不容错过之地，这里收藏了梵高一生所创作的大部分画作。<br />荷兰不仅是个拥有运河、郁金香及磨坊等如画美景的国家，<strong>鹿特丹</strong>近期建筑的果敢无畏与活力动感，也令无数当代建筑的爱好者啧啧称奇、惊叹不已。这座城市的面貌正在发生着日新月异的改变。此外，这里的露天集市 <strong>Markthal</strong>、<strong>Erasme 桥</strong>或<strong>立方居所</strong><strong> (Maisons de Cubes)</strong> 等众多建筑更是令人倍感震撼。无论您想在现代时尚的氛围内畅快购物还是细细欣赏<strong>康索现代艺术中心</strong><strong> (Kunsthal)</strong> 内的当代艺术，这座城市都会是您的理想之选。"
      },
      "es" : {
         "baseline" : "<strong>Los Pa&iacute;ses Bajos: un destino rom&aacute;ntico y cosmopolita</strong><br /><br />Los neerlandeses han transformado su pa&iacute;s en un jard&iacute;n, que han acondicionado con diques, canales, arboledas, agradables pueblos y ciudades cosmopolitas. Los Pa&iacute;ses Bajos, conocidos por su sentido de la tolerancia, han sabido mirar hacia la modernidad contempor&aacute;nea al tiempo que mantienen la tradici&oacute;n. <br /><br />Reserve su vuelo a los Pa&iacute;ses Bajos y sum&eacute;rjase en el coraz&oacute;n de una cultura cosmopolita y rebosante de encanto. Con un marcado car&aacute;cter europeo, los Pa&iacute;ses Bajos experimentaron un notable periodo de prosperidad en los siglos XVI y XVII. Los molinos que salpican los paisajes y los numerosos monumentos de los centros hist&oacute;ricos de las ciudades son fiel reflejo de ese pasado glorioso.<br /><br />Con su red de canales, sus barcazas y sus calles con casas de ladrillos vistos, &Aacute;msterdam tiene el encanto de la &laquo;Venecia del Norte&raquo;. Esta ciudad, donde las galer&iacute;as de arte y las tiendas de dise&ntilde;o se enclavan en edificios hist&oacute;ricos, resulta ideal para una escapada rom&aacute;ntica. Necesitar&aacute; una gu&iacute;a de viaje de &Aacute;msterdam para recorrer la capital, que concentra la mayor parte de la oferta cultural del pa&iacute;s. El centro hist&oacute;rico de la ciudad es peatonal. Pasee junto a los canales para descubrir magn&iacute;ficos edificios, como el Palacio Real o la iglesia nueva. El Museo Van Gogh es una parada ineludible durante su estancia en los Pa&iacute;ses Bajos. Alberga la mayor colecci&oacute;n de obras del famoso pintor.<br /><br />Pero los Pa&iacute;ses Bajos no son s&oacute;lo un paisaje de postal, entre canales, tulipanes y molinos. A los amantes de la arquitectura contempor&aacute;nea les sorprender&aacute; el dinamismo y la audacia de las construcciones recientes de R&oacute;terdam. El panorama de la ciudad se encuentra en constante evoluci&oacute;n. Cuenta con numerosos edificios asombrosos, como el Markthal, un mercado cubierto, el puente Erasmus, o las casas cubo. Es tambi&eacute;n la ciudad para ir de compras, y admirar el arte contempor&aacute;neo en el Kunsthal, todo ello en un ambiente moderno."
      },
      "en" : {
         "baseline" : "<strong>The Netherlands, a romantic and cosmopolitan destination</strong><br /><br />The Dutch have turned their country into a garden, they have arranged with dams, canals, and groves of trees, all decorated with charming villages, and cosmopolitan cities. The Dutch, known for their tolerance, have managed to turn towards contemporary modernity, whilst conserving a sense of tradition. <br /><br />Book your flight to the Netherlands, and dive into the heart of a cosmopolitan and captivating culture. Resolutely European, the Netherlands experienced a strong period of prosperity in the sixteenth and seventeenth centuries. The windmills that punctuate the landscape, and numerous monuments of historical city centres, testify to this glorious past.<br />With its network of canals, its barges, and its streets lined with red brick houses, Amsterdam has the charm of a \"Venice of the North\". This city where art galleries and design shops are nestled in old buildings, is ideal for a romantic getaway. A travel guide of Amsterdam is necessary for getting around the capital, a concentration of the essential cultural attractions the country has to offer. The historic city centre is designated to pedestrians. Stroll along the canals to discover remarkable buildings, such as the Royal Palace or the New Church. The Van Gogh Museum is an unmissable part of your stay in the Netherlands. It's the largest collection of masterpieces by the famous painter.<br /><br />The Netherlands isn't just a postcard picture between canals, tulips and windmills. Contemporary architecture lovers will be surprised by the dynamism and boldness of new constructions in Rotterdam. The panorama of the city is constantly changing. There are many amazing structures, like the Markthal, an indoor market, and the Erasmus Bridge, where the cube houses are. It's also a city for shopping, and admiring contemporary art at Kunsthal, all in a modern ambience."
      },
      "fr" : {
         "baseline" : "<strong>Les Pays-Bas, destination romantique et cosmopolite</strong><br /><br />Les N&eacute;erlandais ont transform&eacute; leur pays en un jardin, qu&rsquo;ils ont am&eacute;nag&eacute; avec des digues, des canaux, et des bosquets d&rsquo;arbres, le tout agr&eacute;ment&eacute; de villages charmants, et de villes cosmopolites. Les Pays-Bas, r&eacute;put&eacute;s pour leur tol&eacute;rance, ont su se tourner vers la modernit&eacute; contemporaine, en conservant un sens de la tradition. <br /><br />R&eacute;servez votre vol vers les Pays-Bas, et plongez au c&oelig;ur d&rsquo;une culture cosmopolite et attachante. R&eacute;solument europ&eacute;ens, les Pays-Bas ont connu une forte p&eacute;riode de prosp&eacute;rit&eacute; aux XVIe et XVIIe si&egrave;cles. Les moulins qui ponctuent les paysages, et de nombreux&nbsp; monuments des centres villes historiques, t&eacute;moignent de ce pass&eacute; glorieux.<br /><br />Avec son r&eacute;seau de canaux, ses p&eacute;niches, et ses rues aux maisons de briques rouges, Amsterdam a le charme d&rsquo;une &laquo; Venise du nord &raquo;. Cette ville ou les galeries d&rsquo;arts et les boutiques design sont nich&eacute;es dans des b&acirc;timents anciens, est id&eacute;ale pour une escapade romantique. Un guide de voyage &agrave; Amsterdam est n&eacute;cessaire pour parcourir la capitale, qui concentre l&rsquo;essentiel de l&rsquo;offre culturelle du pays. Le centre-ville historique est d&eacute;di&eacute; aux pi&eacute;tons. Fl&acirc;nez le long des canaux pour d&eacute;couvrir des b&acirc;timents remarquables, comme le Palais Royal ou la nouvelle &eacute;glise. Le mus&eacute;e Van Gogh est un incontournable de votre s&eacute;jour aux Pays-Bas. C&rsquo;est la plus grande collection d&rsquo;&oelig;uvres du c&eacute;l&egrave;bre peintre.<br /><br />Les Pays-Bas ne sont pas seulement une image de carte postale, entre canaux, tulipes et moulins. Les amateurs d&rsquo;architecture contemporaine seront surpris par le dynamisme et l&rsquo;audace des constructions r&eacute;centes de Rotterdam. Le panorama de la ville change en permanence. De nombreux &eacute;difices sont &eacute;tonnants, comme le Markthal, un march&eacute; couvert, le pont Erasme, ou les maisons de cubes. C&rsquo;est aussi la ville pour faire du shopping, et admirer de l&rsquo;art contemporain au Kunsthal, le tout dans une ambiance moderne. <br />"
      },
      "de" : {
         "baseline" : ""
      },
      "ja" : {
         "baseline" : ""
      }
   },
   "EC" : {
      "en" : {
         "baseline" : ""
      },
      "fr" : {
         "baseline" : ""
      },
      "es" : {
         "baseline" : ""
      }
   },
   "HK" : {
      "en" : {
         "baseline" : "<strong>Hong Kong by day or night</strong><br /><br />Its name means \"The Port of Perfumes\". Hong Kong is one of the most amazing destinations in Asia. Created by the British and the Portuguese, the most western of Chinese islands is filled with treasures. A plane ticket to Hong Kong is the guarantee of a complete change of sceneries on a peninsula that never sleeps.<br /><br />The best way to start a trip to Hong Kong is by the sea. Take the Star Ferry to admire the numerous skyscrapers in the Central district, and then take a cable car ride up to Victoria Peak to enjoy stunning views of the city. From breathtaking views to natural landscapes, Wan Chai and Causeway Bay keep a lively pace with modern towers, the old Man Mo Temple and the Tiger Balm Garden. Kowloon Peninsula, with its pedestrian promenade, offers a moment of serenity, while its Avenue of Stars strangely takes you back to the Hollywood Walk of Fame. The Sheung Wan neighborhood offers a very typical view of Hong Kong Island, while a ride aboard a double-decker bus in the middle of British mansions take you back to the island's colonial past.<br /><br />The Symphony of Lights - played every evening at 8:00 p.m. - announces the beginning of nightlife. The night market of Temple Street represents Chinese life and its abundant gastronomy. The gilded youth is reflected in the lively Lan Kwai Fong district where one simply cannot resist testing the largest escalator system in the world.<br /><br />A flight to Hong Kong also means exploring Macau and its historic old town that still bears the mark of the Portuguese colonial era. Taipa and Coloane, the southernmost islands, house small ancient villages nestled in green hills, overlooking the sea and resting in an idyllic landscape. Hiking enthusiasts will travel light to Lamma Island and adventurers will forget their travel guide to canvas Tai O, this picturesque fishing village on Lantau Island."
      },
      "fr" : {
         "baseline" : "<strong>Hong Kong, de jour comme de nuit</strong><br /><br />Son nom signifie &laquo; Le Port aux Parfums &raquo;. Hong Kong est l&rsquo;une des destinations les plus surprenantes d&rsquo;Asie. Fa&ccedil;onn&eacute;e par les Anglais et les Portugais, la plus occidentale des &icirc;les chinoises regorge de richesses. Un billet d&rsquo;avion pour Hong Kong, c&rsquo;est la garantie d&rsquo;un s&eacute;jour d&eacute;paysant sur une p&eacute;ninsule qui ne dort jamais.<br /><br />La meilleure fa&ccedil;on de d&eacute;buter un voyage &agrave; Hong Kong c&rsquo;est par les eaux. Empruntez le Star Ferry pour admirer cette for&ecirc;t de gratte-ciel du quartier de Central, puis grimpez au sommet de Victoria Peak &agrave; l&rsquo;aide du funiculaire pour jouir d&rsquo;une vue sensationnelle sur la ville. De d&eacute;cors &eacute;poustouflants en paysages naturels, Wan Chai et Causeway Bay vibrent au rythme des tours modernes, du vieux temple de Man Mo ou du jardin du baume du Tigre. La p&eacute;ninsule de Kowloon, avec sa promenade pi&eacute;tonne offre un moment de s&eacute;r&eacute;nit&eacute;, alors que son Avenue des Stars rappelle &eacute;trangement le Walk of Fame Hollywoodien. Le quartier Sheung Wan offre une vision tr&egrave;s typique de l&rsquo;&icirc;le de Hong Kong, alors qu&rsquo;une balade &agrave; bord d&rsquo;un bus &agrave; imp&eacute;riale au milieu des demeures de style britannique rappelle le pass&eacute; colonial de l&rsquo;&icirc;le.<br /><br />La Symphonie des lumi&egrave;res qui se joue tous les soirs &agrave; 20 heures annonce le d&eacute;but de la vie nocturne. Le march&eacute; de nuit de Temple Street est embl&eacute;matique de la vie chinoise, de la richesse de sa gastronomie. La jeunesse dor&eacute;e se retrouve dans le quartier tr&egrave;s anim&eacute; de Lan Kwai Fong o&ugrave; l&rsquo;on ne r&eacute;siste pas &agrave; tester le plus grand syst&egrave;me d&rsquo;Escalator du monde.<br /><br />Un vol vers Hong Kong, c&rsquo;est aussi partir &agrave; la d&eacute;couverte de Macao et son vieux quartier historique qui porte encore la marque de l&rsquo;&eacute;poque coloniale portugaise. Les &icirc;les plus au sud comme Taipa et Coloane abritent des petits villages &agrave; l&rsquo;ancienne au milieu des collines vertes surplombant la mer, un paysage idyllique. Les amateurs de randonn&eacute;es parcourront avec l&eacute;g&egrave;ret&eacute; l&rsquo;&icirc;le de Lamma et les aventuriers oublieront leur guide de voyage pour arpenter Tai O, ce pittoresque village de p&ecirc;cheurs sur l&rsquo;&icirc;le de Lantau."
      }
   },
   "CR" : {
      "en" : {
         "baseline" : ""
      },
      "fr" : {
         "baseline" : ""
      },
      "es" : {
         "baseline" : ""
      }
   },
   "CN" : {
      "en" : {
         "baseline" : "<strong>China, land of a thousand faces </strong><br /><br />Take off for an unforgettable trip to the \"middle Kingdom\"! A trip to china spells the promise of a guaranteed change of scenery, in the heart of a diverse array of landscapes and sensations. From age old traditions to cutting edge modernity, from the awe-inspiring skyscrapers of Shanghai to the Peking Summer Palace or the Great Wall of China, this destination is both mysterious and multifaceted. <br /><br />A flight to Beijing will immerse you in a mind boggling metropolis, where avant-garde architecture sits side by side with an ancient heritage. The Forbidden City with its majestic palaces for the emperors of China, is unmissable. Tian&rsquo;Anmen square or the Temple of Heaven with its rotunda is&nbsp; also a must-see. To visit a calmer authentic Beijing, stroll around the streets of the Antiques district, or embark upon the discovery of the Lamas temples or the tombs of the Ming dynasty. But a trip to China would not be complete without a visit to the famous great wall which commands exceptional panoramic views over the surrounding areas.<br /><br />For a completely different atmosphere, a trip to Shanghai will allow you to discover a futuristic city, where the orient meets the west in an explosion of lights and eccentric architecture. The sheer gigantism of China can be measured and observed from Guangzhou to Wuhan, but also the oldest civilisation in the world holds a great wealth of heritage, from the fortified city of Ping Yao to the remains of Xi&rsquo;an. You will be astounded by its famous terra-cotta army, 6 000 life size cavaliers frozen forever in time.<br /><br />Escape the big cities and take the pulse of lesser known parts of China: visit Yunnan, the most beautiful province of the country, with its exceptional climate and breathtaking landscapes, from rivers to mountains. For an even more picturesque change of scenery, schedule a visit to the town of Guilin, a beautifully preserved eden worthy of a postcard with its Li river and mysterious caves."
      },
      "fr" : {
         "baseline" : "<strong>La Chine, un pays aux mille visages</strong><br /><br />Envolez-vous pour un voyage inoubliable dans l&rsquo;Empire du Milieu ! Un s&eacute;jour en Chine vous invite &agrave; un d&eacute;paysement total, au c&oelig;ur d&rsquo;une grande diversit&eacute; de paysages et d&rsquo;&eacute;motions. Entre traditions et modernit&eacute;, des &eacute;tonnants gratte-ciel de Shanghai au Palais d&rsquo;&eacute;t&eacute; de P&eacute;kin en passant par la Grande Muraille de Chine, cette destination cultive son myst&egrave;re tout en proposant de multiples facettes. <br /><br />Un vol vers P&eacute;kin vous plongera dans une m&eacute;galopole &eacute;tourdissante, o&ugrave; les constructions avant-gardiste n&rsquo;&eacute;clipseront jamais un patrimoine mill&eacute;naire. La Cit&eacute; Interdite, avec son majestueux palais des empereurs de Chine, est incontournable, tout comme la place Tian&rsquo;Anmen ou le Temple du Ciel et sa rotonde. Pour visiter le P&eacute;kin authentique, fl&acirc;nez dans les ruelles du quartier des Antiquaires, et partez &agrave; la d&eacute;couverte du temple des Lamas ou des tombeaux des Ming. Mais un voyage en Chine ne peut faire l&rsquo;&eacute;conomie d&rsquo;une balade sur la fameuse Muraille, qui offre un panorama exceptionnel sur la r&eacute;gion.<br /><br />Dans un tout autre registre, un s&eacute;jour &agrave; Shanghai donne &agrave; voir une cit&eacute; futuriste, o&ugrave; l&rsquo;Orient prend des airs d&rsquo;Occident dans une explosion de lumi&egrave;res et d&rsquo;architecture excentrique. Le gigantisme de la Chine nouvelle et moderne se mesure de Guangzhou &agrave; Wuhan, mais la plus ancienne civilisation au monde regorge de richesses patrimoniales, de la cit&eacute; fortifi&eacute;e de Ping Yao aux vestiges de Xi&rsquo;an. Vous y serez subjugu&eacute; par sa c&eacute;l&egrave;bre arm&eacute;e de terre cuite et ses 6 000 cavaliers grandeur nature &agrave; jamais fig&eacute;s dans le temps.<br /><br />Sortez des grandes m&eacute;tropoles pour prendre le pouls d&rsquo;une Chine m&eacute;connue : visitez le Yunnan, la plus belle province du pays, avec son climat exceptionnel et ses paysages &agrave; couper le souffle, entre fleuves et montagnes. Pour un d&eacute;paysement plus bucolique encore, rendez-vous dans la ville de Guilin, &eacute;den pr&eacute;serv&eacute; et v&eacute;ritable d&eacute;cor de carte postale avec la rivi&egrave;re Li et ses grottes myst&eacute;rieuses."
      },
      "it" : {
         "baseline" : ""
      },
      "zh" : {
         "baseline" : ""
      },
      "es" : {
         "baseline" : ""
      }
   },
   "SE" : {
      "en" : {
         "baseline" : "<strong>Sweden, between fjords and forests</strong><br /><br />Former home of the Vikings, today Sweden is one of the most egalitarian and peaceful countries in the world. Boasting an exceptional nature, of vast forest, fjords, and mountains, Sweden advocates living in the open-air. Book a flight to Sweden and get set to meet a warm nation, in striking settings.<br /><br />A flight to Stockholm immerses you in a calm and relaxing atmosphere. Built upon fourteen islands on the Baltic Sea, the city is nicknamed the \"Venice of the North\". The capital is full of beautiful surprises, which you will discover when flicking through you travel guide of Sweden. Its historic centre is entirely designated to pedestrians. Skansen, the open-air museum offers an overview of all the different traditional Scandinavian ways of life. Since the 1950s, each station in the metro has been converted into an art gallery. Make the most out of your stay, by going on an excursion to the Stockholm archipelago, thanks to one of its many ferries. Thousands of islands and islets are home many Swedes during their holidays. Rent a small red house and enjoy the tranquillity of nature on the edge of the Baltic, for a weekend or a few days.<br /><br />Another big city of this country is Gothenburg, it&rsquo;s an unmissable part of your trip to Sweden if you go off to discover the western regions. The extremely lively city, warming welcomes you into its numerous caf&eacute;s. If you dream of authenticity in unspoilt nature, go to Lapland in the Barents Euro-Arctic region. This rugged land, made up of rivers, pine forests and snow-capped mountains, is the home of reindeer. You'll encounter the Sami people there, and their ancestral traditions. Between green tourism, wilderness, and friendly cities, you will see that in Sweden it's a total change of scenery."
      },
      "fr" : {
         "baseline" : "<strong>La Su&egrave;de, entre fjords et for&ecirc;ts</strong><br /><br />Ancienne patrie des Vikings, la Su&egrave;de est de nos jours l&rsquo;un des pays les plus &eacute;galitaires et pacifiques du monde. Dot&eacute;e d&rsquo;une nature exceptionnelle, d&rsquo;immenses for&ecirc;ts, de fjords, et de montagnes, la Su&egrave;de d&eacute;fend un air de vivre au grand air. R&eacute;servez un vol pour la Su&egrave;de et partez &agrave; la rencontre d&rsquo;un peuple chaleureux, dans des paysages grandioses.<br /><br />Un billet d&rsquo;avion pour Stockholm vous plonge dans une atmosph&egrave;re douce et relaxante. B&acirc;tie sur quatorze &icirc;lots de la mer Baltique, la ville est surnomm&eacute;e la &laquo; Venise du Nord &raquo;. La capitale du pays rec&egrave;le de belles surprises, que vous d&eacute;couvrirez en feuilletant votre guide de voyage en Su&egrave;de. Son centre historique est enti&egrave;rement r&eacute;serv&eacute; aux pi&eacute;tons. Le mus&eacute;e de plein air de Skansen propose un panorama des diff&eacute;rents modes de vies traditionnels scandinaves. Dans le m&eacute;tro, depuis les ann&eacute;es 1950, chaque station est am&eacute;nag&eacute;e en galerie d&rsquo;art. Profitez de votre s&eacute;jour, pour partir en excursion dans l&rsquo;archipel de Stockholm, gr&acirc;ce &agrave; l&rsquo;un de ses nombreux ferries. Des milliers d&rsquo;&icirc;les et &icirc;lots sont le refuge des Su&eacute;dois durant leurs vacances. Louez une petite maison rouge et appr&eacute;ciez le calme de la nature au bord de la Baltique, le temps d&rsquo;un week-end ou de quelques jours.<br /><br />Autre grande ville du pays, Gothembourg, est une &eacute;tape incontournable de votre s&eacute;jour en Su&egrave;de si vous partez &agrave; la d&eacute;couverte des r&eacute;gions de l&rsquo;ouest. La ville, tr&egrave;s anim&eacute;e, vous accueille chaleureusement dans ses nombreux caf&eacute;s. Si vous r&ecirc;vez d&rsquo;authenticit&eacute; dans une nature pr&eacute;serv&eacute;e, allez en Laponie, dans la r&eacute;gion arctique. Cette terre sauvage, constitu&eacute;e de rivi&egrave;res, de for&ecirc;ts de pins et de monts enneig&eacute;s, est le pays des rennes. Vous y rencontrerez le peuple Sapm&eacute;, et ses traditions ancestrales. Entre tourisme vert, nature sauvage, et villes accueillantes, vous verrez qu&rsquo;en Su&egrave;de le d&eacute;paysement est total.&nbsp; <br />"
      },
      "es" : {
         "baseline" : ""
      }
   },
   "UY" : {
      "en" : {
         "baseline" : "<strong>Uruguay, let yourself go!</strong><br /><br />Prosperous, tolerant and open onto the world, through the 20th century Uruguay has earned itself the nickname of the Switzerland of latin America. The mild mannered character of the Uruguayans is an invitation for visitors who enjoy history and culture to come and discover this country.<br /><br />So close to the Argentinians in many respects and yet, so different&hellip; Just like their neighbors of the Rio de la Plata, they enjoy the tango, mat&eacute; and football, but nevertheless in Montevideo you will discover a radically different way of life. A holiday in Uruguay is the opportunity to discover a unique country, which has managed like no other to successfully blend it&rsquo;s european roots with the characteristic south american boldness. <br /><br />A stay in Uruguay is the promise of superb beaches. A popular fixture with Argentinians and the Brazilian jet-set, the seaside town of Punta del Este has vibrant night life during the austral, from december to February. The region boasts some of the best restaurants of the entire continent, such as La Bourgogne or the Parador la huella. If you are looking for calm and proximity with nature, you are sure to enjoy the village of Cabo Polonio: run solely on sustainable energy, this fishing village annually attracts an alternative crowd of travelers. N earer to Brazil, you will find the beaches of Punta del Diablo which will provide you with a most relaxing setting, as well as ideal conditions for surfing in Uruguay. Finally, history buffs should enjoy visiting Colonia del Sacramento: founded by the portuguese in 1680, it is the oldest town in the country. <br /><br />Take the time to visit Montevideo and be seduced by its gentle way of life&hellip; The market on the port showcases delicious uruguayan meats, which you can enjoy slow cooked over glowing embers in numerous authentic restaurants. In February, the ambient temperature climaxes with the carnaval: colorful and full of surprises, this traditional festival flies high the flag of candombe, an afro-uruguayan percussion based music. Throughout the year, around the Solis theater, the city is bursting with cultural activities which will make your holiday in Uruguay an unforgettable one."
      },
      "fr" : {
         "baseline" : "<strong>Uruguay, laissez-vous surprendre !</strong><br /><br />Prosp&egrave;re, tol&eacute;rant et ouvert sur le monde, l&rsquo;Uruguay a gagn&eacute; au fil du XXe si&egrave;cle le surnom de Suisse de l&rsquo;Am&eacute;rique latine. Le caract&egrave;re apais&eacute; des Uruguayens en fait une destination privil&eacute;gi&eacute;e pour les voyageurs adeptes de culture et d&rsquo;histoire.<br /><br />Si proches des Argentins, et pourtant si diff&eacute;rents&hellip; Bien que, comme leurs voisins du Rio de la Plata, les Uruguayens c&eacute;l&egrave;brent le tango, le mat&eacute; et le football, on trouve &agrave; Montevideo un art de vivre radicalement diff&eacute;rent. Un voyage en Uruguay est l&rsquo;occasion de faire la rencontre d&rsquo;un pays unique au monde, qui a su m&eacute;langer comme personne ses racines europ&eacute;ennes avec une audace toute sud-am&eacute;ricaine. <br /><br />Un s&eacute;jour en Uruguay permet de profiter de superbes plages. Pris&eacute;e par les jet-setters br&eacute;siliens et les Argentins, la station baln&eacute;aire de Punta del Este propose une vie nocturne bouillonnante pendant l&rsquo;&eacute;t&eacute; austral, de d&eacute;cembre &agrave; f&eacute;vrier. La r&eacute;gion offre aussi quelques-uns des meilleurs restaurants du continent, comme La Bourgogne ou le Parador la huella. Pour plus de calme et de contact avec la nature, pr&eacute;f&eacute;rez la ville de Cabo Polonio : fonctionnant enti&egrave;rement aux &eacute;nergies renouvelables, ce village de p&ecirc;cheurs attire chaque ann&eacute;e une foule estivale alternative. Plus pr&egrave;s du Br&eacute;sil, les plages de Punta del Diablo vous proposent un cadre relaxant, ainsi que des conditions id&eacute;ales pour surfer en Uruguay. Enfin, les passionn&eacute;s d&rsquo;histoire ne manqueront pas de visiter Colonia del Sacramento : fond&eacute;e par les portugais en 1680, c&rsquo;est la plus vieille ville du pays. <br /><br />Prenez le temps de visiter Montevideo et laissez-vous envouter par sa douceur de vivre&hellip; Le march&eacute; du port c&eacute;l&egrave;bre la d&eacute;licieuse viande uruguayenne, cuite &agrave; la braise dans de nombreux restaurants authentiques. En f&eacute;vrier, la temp&eacute;rature atteint son paroxysme pour le carnaval : surprenante et color&eacute;e, cette f&ecirc;te traditionnelle porte haut les couleurs du candombe, une musique afro-uruguayenne bas&eacute;e sur les percussions. Toute l&rsquo;ann&eacute;e, autour du th&eacute;&acirc;tre Solis, la ville regorge d&rsquo;activit&eacute;s culturelles pour faire de votre voyage en Uruguay un moment inoubliable."
      },
      "es" : {
         "baseline" : "<strong>Uruguay: &iexcl;d&eacute;jese sorprender!</strong><br /><br />Pr&oacute;spero, tolerante y abierto al mundo, Uruguay se ha ganado a lo largo del siglo XX el apodo de &laquo;la Suiza de Latinoam&eacute;rica&raquo;. El car&aacute;cter tranquilo de los uruguayos hace de &eacute;ste un destino privilegiado para los viajeros aficionados a la cultura y la historia.<br /><br />Tan cerca de los argentinos y tan diferentes&hellip; aunque, como sus vecinos del r&iacute;o de la Plata, los uruguayos rinden pleites&iacute;a al tango, el mate y el f&uacute;tbol, en Montevideo se respira un estilo de vida radicalmente diferente. Un viaje a Uruguay es la oportunidad perfecta para descubrir un pa&iacute;s &uacute;nico en el mundo, que ha sabido combinar como nadie sus ra&iacute;ces europeas con una audacia t&iacute;picamente sudamericana. <br /><br />En su estancia en Uruguay podr&aacute; disfrutar de magn&iacute;ficas playas. Muy famoso entre la jet set brasile&ntilde;a y argentina, el destino costero de Punta del Este ofrece una intensa vida nocturna durante el verano austral, de diciembre a febrero. La regi&oacute;n tambi&eacute;n alberga algunos de los mejores restaurantes del continente, como La Bourgogne o el Parador la huella. Si busca m&aacute;s tranquilidad y contacto con la naturaleza, dec&aacute;ntese por la ciudad de Cabo Polonio: este pueblo de pescadores funciona al 100 % con energ&iacute;as renovables y atrae cada verano a una multitud alternativa. M&aacute;s cerca del Brasil, las playas de Punta del Diablo brindan un marco relajante y unas condiciones ideales para practicar surf en Uruguay. Por &uacute;ltimo, los apasionados de la historia no pueden dejar de visitar Colonia del Sacramento: fundada por los portugueses en 1680, es la ciudad m&aacute;s antigua del pa&iacute;s. <br /><br />Reserve unos d&iacute;as para visitar Montevideo y d&eacute;jese embaucar por su tranquilo estilo de vida... El mercado del puerto es una oda a la deliciosa carne uruguaya, asada a la brasa en los numerosos y aut&eacute;nticos restaurantes de la zona. En febrero, la temperatura alcanza su punto &aacute;lgido para el carnaval: sorprendente y rebosante de color, esta fiesta tradicional lleva los colores del candombe, una m&uacute;sica afrouruguaya basada en la percusi&oacute;n. Todo el a&ntilde;o, en torno al teatro Sol&iacute;s, la ciudad est&aacute; cargada de actividades culturales para hacer de su viaje a Uruguay un momento inolvidable."
      }
   },
   "KE" : {
      "en" : {
         "baseline" : "<strong><span data-contrast=\"auto\">Kenya: where fauna and flora meet</span></strong><span data-ccp-props=\"{&quot;201341983&quot;:0,&quot;335551550&quot;:6,&quot;335551620&quot;:6,&quot;335559739&quot;:0,&quot;335559740&quot;:240}\">&nbsp;<br /><br /></span>When you think of <strong>Kenya</strong>, you think nature parks and safaris where you can gaze out upon lots of amazing wild animal! Aberdare and Meru are two of these parks, located right in the centre of the country at the foot of Mount Kenya. In the same area and not far from <a href=\"https://www.airfrance.us/travel-guide/nairobi\">Nairobi, the capital</a>, the fauna and flora&rsquo;s rich heritage can be seen at the Giraffe Centre and the Nairobi Arboretum. Nairobi is the starting point for countless safaris, and is home to an elephant sanctuary and black rhino reserve. In the South of Kenya lies an enormous nature park surrounding Mombasa, the <a href=\"https://www.airfrance.us/US/en/common/travel-guide/serengeti-and-tsavo-east-kenya-s-jewels.htm\">Tsavo National Park</a>, as well as Kora, the country&rsquo;s oldest nature reserve. When wondering <strong>what to do in Kenya</strong>, we often forget Rift Valley to the South of the country, with its volcanoes, green open spaces, woods, ochre soil and most importantly its many lakes. When travelling to Kenya, you cannot miss out on a visit to the banks of <strong>Lake Nakuru</strong>, where thousands of pink flamingos come and nest. <br /><br /><strong>Preparing your trip to Kenya</strong> <br /><br />There are two favoured periods to travel in when considering going to Kenya. The first is from July to October as the short rainy season starts in November, and the second is from December to March as the main rainy season is mostly between April and June. Most tourist accommodation is generally closed during these two rainy seasons. During dry months, temperatures border on about 86&deg;F. Make sure you read your <strong>travel guide to Kenya</strong> to figure out which of the country&rsquo;s many historical attractions you wish to visit. The city of Mombasa has a historical centre yet has a modern touch to it with its docks and shipyards. Fort Jesus dates back to the 16th century and is home to the national marine park. The old town of Lamu, Malindi, was a trade hub on route to the Indies. You may also like to visit to the archaeological site of Gede, or the Takwa ruins - only recently discovered."
      },
      "fr" : {
         "baseline" : "<strong>Visiter le Kenya et ses beaut&eacute;s naturelles<br /><br /></strong>Impossible de <strong>visiter le Kenya</strong> sans se rendre dans un des 52 parcs pr&eacute;sents sur le territoire. &Agrave; vous de choisir entre les c&eacute;l&egrave;bres r&eacute;serves Samburu, Buffalo Springs, Meru ou encore Lewa Downs. Si vous pr&eacute;f&eacute;rez sortir des sentiers battus, le parc des Aberdares vous fera d&eacute;couvrir un paysage rare. Vous souhaitez associer votre d&eacute;couverte animali&egrave;re &agrave; un paysage unique ? Rendez-vous dans le parc du lac Nakuru ou celui d&rsquo;Amboseli. De l&agrave; vous aurez une vue unique sur le Kilimandjaro. Si vous avez peu de temps sur place, vous pouvez quand m&ecirc;me explorer une r&eacute;serve facilement accessible depuis la capitale. Le <a href=\"https://www.airfrance.fr/FR/fr/common/travel-guide/top-5-des-lieux-ou-approcher-les-animaux-sauvages-a-nairobi.htm\">parc de Nairobi</a> vous pr&eacute;sentera de nombreux animaux sauvages comme le rhinoc&eacute;ros ou les girafes dans un cadre agr&eacute;able. Enfin, l&rsquo;autre grand site &agrave; explorer lors d'un s&eacute;jour au Kenya est le Masa&iuml; Mara. Vous pourrez y observer des lions en libert&eacute;, mais aussi y rencontrer des Massa&iuml;s. <br /><br /><strong>D&eacute;couvrir le Kenya autrement</strong><br /><br /><strong>Partir au Kenya</strong> vous permet de rejoindre <strong>Mombassa</strong> : vous y d&eacute;couvrirez un centre historique de toute beaut&eacute; avec ses maisons coloniales. N&rsquo;h&eacute;sitez pas &agrave; vous rendre au march&eacute;, un lieu tr&eacute;pidant o&ugrave; vous pourrez go&ucirc;ter &agrave; la gastronomie locale et partager avec les habitants. <a href=\"https://www.airfrance.fr/travel-guide/nairobi\">Nairobi</a> rec&egrave;le aussi de nombreux sites &agrave; vous faire d&eacute;couvrir. Vous pourrez ainsi vous rendre &agrave; l&rsquo;orphelinat des &eacute;l&eacute;phants et voir comment les soigneurs prennent en charge les &eacute;l&eacute;phanteaux. Ils vous feront d&eacute;couvrir leur histoire et comment on s&rsquo;occupe d&rsquo;eux. Le Kenyatta International Conference Center vous permettra d&rsquo;observer la ville d&rsquo;en haut et d&rsquo;avoir un panorama unique sur celle-ci. Vous avez envie de paysages sublimes ? L&agrave; encore, notre <strong>guide touristique Kenya</strong> vous sera utile. La rivi&egrave;re Tsavo, le mont Kenya qui culmine &agrave; 5 199 m ou encore le lac Victoria, le plus grand d&rsquo;Afrique, vous attendent pour vous &eacute;merveiller devant les richesses naturelles du Kenya."
      }
   },
   "MU" : {
      "en" : {
         "baseline" : "<strong>Mauritius, the pearl of the Indian Ocean</strong><br /><br />A blessed destination in the Indian Ocean, Mauritius is preceded by a flattering reputation thanks to its postcard setting. A holiday in Mauritius is the perfect opportunity to enjoy a tropical paradise, boasting turquoise lagoons and a broad range of activities.<br /><br />Port Louis, the capital, is a prime stop off on a trip to Mauritius. Located on the North West coast, it is popular for its beachfront, the activity of its business district, and the flavours of its central market. A flight to Port Louis opens the way to a multitude of breath-taking landscapes. The Grand Bay in Souillac, Qautre Bornes to Mah&eacute;bourg, a holiday in Mauritius rhymes scenery and charm, on the oceanfront and inland. From the sublime beaches of Trou aux Biches to the Ile aux Aigrettes Nature Reserve, the Pamplemousse Botanical Garden to the salt mines of Tamarin, through the tea plantations in Bois Cheri and Chamarel region, famous for its waterfalls and coloured earth, this country cultivates an irresistible charm. It&rsquo;s not for no good reason that young couples enjoy honeymooning in Mauritius!<br /><br />Also, go and discover relics from colonial times with your flight to Mauritius. The Eureka House, in the small town of Moka, which has a total of 109 doors and windows, and countless antiques! Cap Malheureux looks like it has come straight out of a movie, with its red-roofed church. A visit is also necessary to L&rsquo;Aventure du sucre, an interactive museum dedicated to sugar production, long considered a local treasure. <br /><br />A journey through Mauritius is guaranteed to have magical trips out into the heart of the Indian Ocean, and sport activities in a unique setting. Practise all water sports and sign up to play golf on the Ile aux Cerfs (Deer Island)!"
      },
      "fr" : {
         "baseline" : "<strong>Ile Maurice, perle de l&rsquo;oc&eacute;an Indien</strong><br /><br />Destination b&eacute;nie de l&rsquo;oc&eacute;an Indien, l&rsquo;Ile Maurice est pr&eacute;c&eacute;d&eacute;e d&rsquo;une r&eacute;putation flatteuse gr&acirc;ce &agrave; son d&eacute;cor de carte postale. Un s&eacute;jour &agrave; l&rsquo;&Icirc;le Maurice est l&rsquo;occasion r&ecirc;v&eacute;e de profiter d&rsquo;un cadre paradisiaque, servi par des lagons turquoise et une large palette d&rsquo;activit&eacute;s.<br /><br />Port-Louis,&nbsp; la capitale, constitue une &eacute;tape privil&eacute;gi&eacute;e lors d&rsquo;un voyage &agrave; l&rsquo;&Icirc;le Maurice. Situ&eacute;e sur la c&ocirc;te nord-ouest, elle est appr&eacute;ci&eacute;e pour son front de mer, l&rsquo;activit&eacute; de son quartier d&rsquo;affaires, et les saveurs de son march&eacute; central. Un vol vers Port-Louis vous ouvre la voie d&rsquo;une multitude de paysages &agrave; couper le souffle. De Grande Bay &agrave; Souillac, de Quatre Bornes &agrave; Mah&eacute;bourg, un s&eacute;jour sur l&rsquo;&Icirc;le Maurice fait rimer d&eacute;paysement et enchantement, en bord de mer comme dans les terres. Des sublimes plages de Trou aux Biches aux r&eacute;serves naturelles de l&rsquo;Ile aux Aigrettes, du Jardin botanique de Pamplemousse au salines de Tamarin, en passant par les plantations de th&eacute; de Bois Ch&eacute;ri et la r&eacute;gion de Chamarel, c&eacute;l&egrave;bre pour ses cascades et sa terre aux sept couleurs, ce territoire cultive un charme irr&eacute;sistible. Ce n&rsquo;est pas pour rien que les jeunes couples appr&eacute;cient un s&eacute;jour sur l&rsquo;&Icirc;le Maurice pour c&eacute;l&eacute;brer leurs noces !<br /><br />Partez aussi &agrave; la d&eacute;couverte des t&eacute;moignages de l&rsquo;&eacute;poque coloniale avec votre billet d&rsquo;avion pour l&rsquo;Ile Maurice. La Maison Eureka, dans la petite ville de Moka, compte 109 portes et fen&ecirc;tres, et d&rsquo;innombrables antiquit&eacute;s ! Le Cap Malheureux semble tout droit sorti d&rsquo;un film, avec son &eacute;glise au toit rouge. Une visite s&rsquo;impose aussi &agrave; L&rsquo;Aventure du sucre, un mus&eacute;e interactif d&eacute;di&eacute; &agrave; la production sucri&egrave;re, longtemps consid&eacute;r&eacute;e comme un tr&eacute;sor local.<br /><br />Un voyage &agrave; travers l&rsquo;&Icirc;le Maurice, c&rsquo;est l&rsquo;assurance d&rsquo;excursions f&eacute;&eacute;riques au c&oelig;ur de l&rsquo;oc&eacute;an Indien, et d&rsquo;activit&eacute;s sportives dans un cadre unique. Pratiquez tous les sports nautiques et adonnez-vous au golf sur l&rsquo;&icirc;le aux Cerfs !"
      }
   },
   "CH" : {
      "pt" : {
         "baseline" : ""
      },
      "en" : {
         "baseline" : "<strong>Switzerland, a destination between nature and culture </strong><br /><br />Nestled in the heart of Europe, in the fortress of the Alps, Switzerland is one of the oldest countries in the world. A cross-section of people and languages, Switzerland has managed to combine all of its different nationalities and live in harmony in a cultural melting-pot of German, French and Italian. <br /><br />Take a flight to Geneva or Lausanne, and let yourself be surprised by a country rich in natural contrasts, and local characteristics. Whether you are interested in culture, winter sports, hiking outdoors or sailing, a trip to Switzerland will exceed your expectations. The splendid landscapes of its unspoiled nature provokes a feeling of incomparable escape. From the alpine peaks of Valais to the lush green valleys of Ticino, passing by the banks of Lake Geneva, a trip to Switzerland reveals an amazing variety of landscapes.<br /><br />With some of the most popular resorts on the planet, like St. Moritz, Davos and Gstaad, Switzerland is the land of fun and lots of snow. Besides, you can ski there in winter and summer alike, on the numerous glaciers in its skiing area.<br /><br />A travel guide of Switzerland enables you to admire the wealth of its heritage. The historical city centre of Bern is remarkable, its Museum of Fine Arts offers a fabulous collection of antique European art. The numerous beaches, water sports, an intense cultural experience and night-life awaits you in Geneva, and on the banks of Lake Geneva. Basel, a young city geared towards the future, has around thirty museums, and many contemporary art galleries.<br /><br />To get a taste of the Helvetic lifestyle, let yourself be tempted by staying in accommodation on the farm. Then go on a hike to admire the magnificent views that are open to you from the alpine peaks. Green or cultural tourism, winter or summer sports, mountains or underwater, in all seasons, Switzerland has much to offer."
      },
      "fr" : {
         "baseline" : "<strong>La Suisse, destination entre nature et culture </strong><br /><br />Nich&eacute;e au c&oelig;ur de l&rsquo;Europe, dans la forteresse des Alpes, la Suisse est l&rsquo;un des plus vieux pays du monde. Carrefour de peuples et de langues, la Suisse a su concilier chacun de ses peuples, pour vivre en harmonie dans un m&eacute;lange de cultures allemande, fran&ccedil;aise et italienne. <br /><br />Prenez un billet d&rsquo;avion pour Gen&egrave;ve ou Lausanne, et laissez-vous surprendre par un pays riche de contrastes naturels, et de particularismes locaux. Que vous soyez amateurs de culture, de sports d&rsquo;hiver, de randonn&eacute;es en pleine nature ou de nautisme, un s&eacute;jour en Suisse saura vous combler. Les paysages splendides de sa nature pr&eacute;serv&eacute;e provoquent un sentiment d&rsquo;&eacute;vasion incomparable. Des monts alpins du Valais aux vall&eacute;es verdoyantes du Tessin, en passant par les rives du lac L&eacute;man, un voyage en Suisse r&eacute;v&egrave;le une &eacute;tonnante vari&eacute;t&eacute; de paysages.<br /><br />Avec quelques-unes des stations de ski les plus courues de la plan&egrave;te, comme Saint-Moritz, Davos ou Gstaad, la Suisse est le pays des plaisirs de la neige. D&rsquo;ailleurs, on y skie aussi bien en hiver qu&rsquo;en &eacute;t&eacute;, sur les nombreux glaciers de son domaine skiable.<br /><br />Un guide de voyage en Suisse vous permettra d&rsquo;admirer la richesse de son patrimoine. Le centre-ville historique de Berne est remarquable, son mus&eacute;e des Beaux-Arts propose une fabuleuse collection d&rsquo;art ancien europ&eacute;en. De nombreuses plages, des activit&eacute;s nautiques et une vie culturelle et nocturne intenses vous attendent &agrave; Gen&egrave;ve et sur les rives du lac L&eacute;man. B&acirc;le, ville jeune et tourn&eacute;e vers l&rsquo;avenir, poss&egrave;de une trentaine de mus&eacute;es, et de nombreuses galeries d&rsquo;art contemporain.<br /><br />Pour go&ucirc;ter &agrave; l&rsquo;art de vivre helv&eacute;tique, laissez-vous tenter par un h&eacute;bergement &agrave; la ferme. Puis partez en randonn&eacute;e pour admirer les panoramas somptueux qui s&rsquo;offrent &agrave; vous depuis les cimes alpines. Tourisme vert ou culturel, sports d&rsquo;hiver ou d&rsquo;&eacute;t&eacute;, montagnes ou nautisme, en toutes saisons, la Suisse a beaucoup &agrave; offrir."
      },
      "ja" : {
         "baseline" : ""
      },
      "zh" : {
         "baseline" : ""
      },
      "es" : {
         "baseline" : ""
      }
   },
   "VN" : {
      "en" : {
         "baseline" : "<strong>Vietnam from top to bottom<br /><br /></strong>To cover this long country located just to the South of China, Air France offers <a href=\"https://www.airfrance.us/travel-guide/hanoi/practical-information\">flights to Hanoi</a>, the economic capital in the North, and to <strong>Ho Chi Minh City</strong>. Among the many <strong>places to visit in Vietnam</strong>, Hanoi definitely ranks first, especially for those who love to shop. It is an extremely lively town, basking in a festive atmosphere, with clear colonial vestiges and a must-see war museum. Those looking for breath-taking landscapes should head out 220 miles North-West of <strong>Hanoi</strong>, up in the mountains (5,400 ft. high); it is the perfect place for hiking in the rice paddies. Just over 60 miles to the South of Hanoi lie karst rocks and amazing landscapes. Tam Coc, nicknamed &ldquo;Ha Long Bay on land&rdquo;, can be visited by boat - which takes you on a journey through all the surrounding caves. Your <strong>travel guide to Vietnam</strong> will invite you to relax on the beach in Nha Trang, to the South of the country - a seaside resort loved by the Vietnamese and tourists alike, who want a break from the noisy cities. The perfect place for deep-sea diving before <a href=\"https://www.airfrance.us/travel-guide/ho-chi-minh-city\"> heading to Ho Chi Minh City</a>, formerly known as Saigon - a booming city where sky-scrapers stand tall next to beautiful, colourful pagodas such as An Quang and the Jade Emperor pagoda. <br /><strong><br />Vietnam - as a Unesco World Heritage site</strong> <br />If you are wondering <strong>what to do in Vietnam</strong>, you can trust Unesco who ranked several Vietnamese sites on its World Heritage list, starting with the <strong>Hue citadel</strong>, built in the early 19th century in the ancient imperial capital. You cannot travel to Vietnam without visiting <strong>Ha Long Bay</strong> - one of Asia&rsquo;s most famous sites located to the East of Hanoi - also ranked by Unesco since 1993. Thousands of limestone islands rise up from the water and are home to birds, mostly, and some uninhabited grottos."
      },
      "fr" : {
         "baseline" : "<strong>O&ugrave; et quand partir au Vietnam&nbsp;?<br /><br /></strong> Quelle que soit la dur&eacute;e de votre s&eacute;jour, <strong>partir au Vietnam</strong> est une id&eacute;e de voyage qui vous garantit un d&eacute;paysement total. Du nord au sud du pays, les sites naturels et le patrimoine historique permettent de d&eacute;couvrir une culture et un mode de vie diff&eacute;rents de l&rsquo;Occident. De <a href=\"https://www.airfrance.fr/travel-guide/hanoi\">Hano&iuml;</a> &agrave; <strong>H&ocirc;-Chi-Minh-Ville</strong>, quels sont les lieux incontournables du Vietnam ? Tous les <strong>guides touristiques du Vietnam</strong> s&rsquo;accordent pour pr&eacute;parer le d&eacute;part en fonction de la p&eacute;riode des moussons. Si vous vous rendez au nord du pays, privil&eacute;giez un s&eacute;jour entre fin septembre et d&eacute;cembre. Pour le sud, il est conseill&eacute; de partir entre d&eacute;cembre et avril. Vous &eacute;viterez les pluies diluviennes, l&rsquo;humidit&eacute; ambiante du printemps, ainsi que les importantes chaleurs en p&eacute;riode estivale. Pour des vacances plac&eacute;es sous le signe du repos et de la baignade, <strong>Nha Trang</strong> est une station baln&eacute;aire qui borde des plages de sable blanc. Des excursions sont &eacute;galement organis&eacute;es pour explorer les &icirc;les environnantes. Au nord, Phu Qu&ocirc;c est une &icirc;le tout aussi pris&eacute;e pour son littoral paradisiaque que pour ses sites de plong&eacute;e sous-marine. <br /><br /><strong>Quels sont les lieux &agrave; visiter absolument lors d&rsquo;un s&eacute;jour au Vietnam&nbsp;?<br /></strong><br />On ne peut pr&eacute;tendre <strong>visiter le Vietnam</strong> sans se rendre &agrave; <a href=\"https://www.airfrance.fr/guide-voyage/hanoi/infos-pratiques\">Hano&iuml;</a>, capitale du pays. L&rsquo;effervescence urbaine pr&eacute;c&egrave;de d&rsquo;&eacute;tonnantes d&eacute;couvertes, comme le quartier des 36 rues. Non loin, le temple de la montagne de Jade (ou temple Ngoc Son) se situe sur le lac Ho Hoan Kiem. Dans une ambiance similaire, <a href=\"https://www.airfrance.fr/guide-voyage/ho-chi-minh-ville\">H&ocirc;-Chi-Minh-Ville</a> est tout aussi repr&eacute;sentative de la richesse du Vietnam. Lors d&rsquo;un s&eacute;jour au Vietnam, ne manquez pas la baie d&rsquo;Along, les rizi&egrave;res de Ninh B&igrave;nh, les cha&icirc;nes montagneuses de Sapa, les plateaux de Dalat ou le delta du M&eacute;kong. Un d&eacute;tour par la cit&eacute; imp&eacute;riale de Hu&eacute; ou de H&ocirc;i An permet d&rsquo;appr&eacute;cier l&rsquo;histoire locale et son patrimoine architectural."
      }
   },
   "CI" : {
      "en" : {
         "baseline" : ""
      },
      "fr" : {
         "baseline" : ""
      }
   },
   "DZ" : {
      "en" : {
         "baseline" : ""
      },
      "fr" : {
         "baseline" : "Toutes les visites touristiques et les bonnes id&eacute;es dans notre guide des destinations pour un voyage en Alg&eacute;rie."
      }
   },
   "PE" : {
      "en" : {
         "baseline" : "<strong>Peru, in the footsteps of the Incas</strong><br /><br />To visit Peru, is to tread in the footsteps of age old civilisations, which have fashioned the mountainsides of the Andes through time. Beyond the archeological treasures, the country is bursting with natural wonders and cities of captivating culture. <br /><br />No trip to Peru is complete without a stay in Cusco. The archeological capital of the Americas was for the longest time the capital of the inca empire. Its historic centre with its privileged access to the sacred valley make it the most visited city in Peru. Mystical and enigmatic, visiting the Machu Pichu is reason alone to book a flight to Peru. This ancient imperial city founded on the mountain ridges of the Andes, is a grandiose insight into pre-Columbian civilisations.<br /><br />You may take advantage of your stay in Peru to discover Arequipa, the \"White City\", named as such because of the white buildings in its historic centre. Listed as world heritage site by UNESCO, the town allows access to the Colca canyon. Scattered with nature reserves, it is also a must for the adventurous sports enthusiasts. Further north, Chiclayo is the gateway to the most recent archeological sites of Peru, such as the Huaca Rajada or the valley of the Tucume pyramids.<br /><br />With its vast sprawling territory, Peru has a wide variety of landscapes to discover: The town of Iquitos is the starting point for excursions down the Amazon river. Admire and marvel at the exotic flora and fauna, before attempting to pierce the mystery of the Nazca lines. Puno, on the banks of lake Titicaca, is the folkloric capital of Peru: at 3800 meters altitude, it has managed to preserve like no other the age old traditions of the aymara people.<br /><br />Finally, a trip to Peru is also an opportunity to discover Lima: known in part for its great food, this metropolis is also a renowned gastronomical capital. Surfing enthusiasts can take advantage of its fine beaches to surf in Peru on the waves of the Pacific ocean."
      },
      "fr" : {
         "baseline" : "<strong>P&eacute;rou, sur le chemin des Incas</strong><br /><br />Visiter le P&eacute;rou, c&rsquo;est mettre ses pas dans ceux de civilisations mill&eacute;naires, qui ont fa&ccedil;onn&eacute; au fil du temps les flancs des Andes. Au-del&agrave; des vestiges arch&eacute;ologiques, le pays regorge de merveilles naturelles et de villes &agrave; la culture captivante. <br /><br />Un voyage au P&eacute;rou se doit de comporter un s&eacute;jour &agrave; Cusco. La capitale arch&eacute;ologique de l&rsquo;Am&eacute;rique fut longtemps celle de l&rsquo;empire inca. Son centre historique et son acc&egrave;s privil&eacute;gi&eacute; &agrave; la Vall&eacute;e sacr&eacute;e en font la ville la plus visit&eacute;e du P&eacute;rou. Mystique et &eacute;nigmatique, la visite du Machu Pichu justifie le vol vers le P&eacute;rou &agrave; elle toute seule. Ancienne cit&eacute; imp&eacute;riale b&acirc;tie sur la cr&ecirc;te des Andes, elle offre le spectacle de la grandeur des civilisations pr&eacute;colombiennes.<br /><br />Vous profiterez peut-&ecirc;tre de votre s&eacute;jour au P&eacute;rou pour d&eacute;couvrir Arequipa, la &laquo; Ville Blanche &raquo;, de par la couleur de son centre historique. Class&eacute;e patrimoine culturel de l&rsquo;humanit&eacute; par l&rsquo;UNESCO, elle permet d&rsquo;acc&eacute;der au canyon du Colca. Constell&eacute; de parcs naturels, c&rsquo;est aussi le paradis des amateurs de sports d&rsquo;aventure. Plus au nord, Chiclayo est la porte d&rsquo;entr&eacute;e des plus r&eacute;cents sites arch&eacute;ologiques du P&eacute;rou, comme la Huaca Rajada ou la vall&eacute;e des pyramides de Tucume.<br /><br />Avec son territoire immense, le P&eacute;rou propose une grande vari&eacute;t&eacute; de paysages : la ville d&rsquo;Iquitos est le point de d&eacute;part d&rsquo;excursions sur le fleuve Amazone. Admirez les merveilles de la faune et de la flore exotiques, avant de tenter de percer les myst&egrave;res des lignes de Nazca. Puno, au bord du lac Titicaca, est la capitale folklorique du P&eacute;rou : elle a conserv&eacute; comme personne, &agrave; plus de 3800 m&egrave;tres d&rsquo;altitude, les traditions mill&eacute;naires du peuple aymara.<br /><br />Enfin, un voyage au P&eacute;rou permet de conna&icirc;tre Lima : la m&eacute;tropole est aussi une capitale gastronomique renomm&eacute;e. Les amateurs de glisse profiteront de ses plages pour surfer au P&eacute;rou sur les vagues de l&rsquo;oc&eacute;an Pacifique."
      },
      "it" : {
         "baseline" : ""
      },
      "es" : {
         "baseline" : "<strong>Per&uacute;: en el camino de los incas</strong><br /><br />Visitar Per&uacute; es recorrer caminos surcados por civilizaciones milenarias, que han dado forma con el paso de los siglos a los flancos de los Andes. M&aacute;s all&aacute; de los vestigios arqueol&oacute;gicos, el pa&iacute;s est&aacute; repleto de maravillas naturales y ciudades con una cultura cautivadora. <br /><br />Un viaje por Per&uacute; debe incluir una estancia en Cuzco. La capital arqueol&oacute;gica de Am&eacute;rica fue hace mucho la del imperio inca. Su centro hist&oacute;rico y su acceso privilegiado al Valle Sagrado hacen de ella la ciudad m&aacute;s visitada del Per&uacute;. M&iacute;stica y enigm&aacute;tica, la visita al Machu Pichu bien vale por s&iacute; sola volar a Per&uacute;. Esta antigua ciudad imperial construida sobre la cresta de los Andes brinda el espect&aacute;culo de la grandeza de las civilizaciones precolombinas.<br /><br />Quiz&aacute;s quiera aprovechar su estancia en Per&uacute; para descubrir Arequipa, la &laquo;Ciudad Blanca&raquo;, por el color de su centro hist&oacute;rico. Nombrada Patrimonio Cultural de la Humanidad por la Unesco, desde aqu&iacute; se puede acceder al ca&ntilde;&oacute;n del Colca. Salpicada de parques naturales, es tambi&eacute;n un para&iacute;so para los aficionados a los deportes de aventura. M&aacute;s al norte, Chiclayo es la puerta de entrada a los sitios arqueol&oacute;gicos m&aacute;s recientes de Per&uacute;, como la Huaca Rajada o el valle de las pir&aacute;mides de T&uacute;cume.<br /><br />Con su inmenso territorio, Per&uacute; ofrece una amplia variedad de paisajes: la ciudad de Iquitos es el punto de partida para realizar excursiones por el r&iacute;o Amazonas. Admire las maravillas de la ex&oacute;tica fauna y flora, para luego intentar descifrar los misterios de las l&iacute;neas de Nazca. Puno, a orillas del lago Titicaca, es la capital folcl&oacute;rica de Per&uacute;: ha conservado como ninguna otra &mdash;a m&aacute;s de 3800 metros de altitud&mdash; las tradiciones milenarias del pueblo aimara.<br /><br />Por &uacute;ltimo, en su viaje a Per&uacute; podr&aacute; conocer Lima, que es tambi&eacute;n una reconocida capital gastron&oacute;mica. Los aficionados al surf podr&aacute;n practicarlo en Per&uacute; a lomos de las olas del Pac&iacute;fico."
      }
   },
   "US" : {
      "en" : {
         "baseline" : "<strong>USA: all aboard for the American Dream</strong><br /><br />The USA, the epic country of boundless adventure! From the plains of Vermont to San Francisco, explore the rich and diverse fabric of this country unlike any other. <br /><br />A trip to the United States often begins with New York&hellip; Dream destination, the \"Big Apple\" is an energizing multifaceted city, which never disappoints. The Statue of Liberty, the Empire State Building or the Metropolitan Museum of Art are all must-see points of interest, as well as the famous Central Park or Broadway, the legendary theatre district.<br /><br />For those who prefer wide open spaces, a trip down route 66 remains a unique experience. Joining Chicago to Los Angeles, for bikers it is the most famous stretch of road in the world: it connects the great lakes to California, legendary landscapes will scroll before your eyes, grey plains, rocky mountains. Chicago, the starting point of route 66, has always been a city which fascinates travelers, with its modern art museums, restaurants, theaters and concert halls. <br /><br />For something different, the southern United States offers a variety of diverse locations, where time seems to have stood still. <br />Beyond its beaches and skyscrapers, Miami boasts some eye-catching Art Deco architecture. <br />Take the time to discover New Orleans, the birthplace of Afro-American music, whose clubs still host the greatest blues and jazz artists.<br /><br />Last stop before California, Las Vegas has much more to experience than just casinos! The gambling capital of the world boasts an amazing variety of entertainment options&hellip;from epic pharaonic shows to luxury restaurants, the city never sleeps!<br /><br />Finally, during a trip along the west coast of the United States you will discover San Francisco and Los Angeles, two iconic symbols of the American dream with Hollywood and Silicon Valley, but also Portland and Seattle."
      },
      "fr" : {
         "baseline" : "<strong>Etats-Unis : embarquez pour le r&ecirc;ve am&eacute;ricain</strong><br /><br />Pays de la d&eacute;mesure, les Etats-Unis offrent une exp&eacute;rience unique ! Des plaines du Vermont &agrave; San Francisco, parcourez les innombrables richesses de ce pays pas comme les autres. <br /><br />Un voyage aux Etats-Unis commence souvent par New York&hellip; Destination de r&ecirc;ve, la &laquo; Grosse Pomme &raquo; est une ville &eacute;nergisante, multiple, qui ne d&eacute;&ccedil;oit jamais. Les visites de la Statue de la Libert&eacute;, de l&rsquo;Empire State Building et du Metropolitan Museum of Art sont des passages oblig&eacute;s, tout comme Central Park ou Broadway, l&rsquo;avenue mythique du music-hall. <br /><br />Pour les amateurs de grands espaces et de libert&eacute;, un voyage sur la route 66 reste une exp&eacute;rience hors du commun. Reliant Chicago &agrave; Los Angeles, c&rsquo;est la route la plus c&eacute;l&egrave;bre de l&rsquo;univers des motards : elle connecte les Grands Lacs &agrave; la Californie, faisant d&eacute;filer devant vos yeux les paysages mythiques des grandes plaines et des montagnes Rocheuses. Chicago, son point de d&eacute;part, est une ville toujours aussi fascinante pour les voyageurs, gr&acirc;ce &agrave; son offre d&rsquo;art moderne, de restaurants, de th&eacute;&acirc;tre et de salles de spectacle. <br /><br />Pour un s&eacute;jour diff&eacute;rent, le sud des Etats-Unis offre une multitude de destinations d&eacute;paysantes, o&ugrave; le temps semble s&rsquo;&ecirc;tre arr&ecirc;t&eacute;. Derri&egrave;re la plage et les gratte-ciel, Miami propose une architecture Art D&eacute;co qui subjugue le regard. Prenez aussi le temps de d&eacute;couvrir la Nouvelle-Orl&eacute;ans, berceau de la musique afro-am&eacute;ricaine, dont les clubs accueillent toujours les plus grands artistes de blues et de jazz. <br /><br />Derni&egrave;re halte avant la Californie, Las Vegas vous offrira bien plus que des casinos ! La capitale du jeu propose une vari&eacute;t&eacute; impressionnante de divertissements&hellip; Entre shows pharaoniques et restaurants de luxe, la ville ne dort jamais ! Enfin, un voyage sur la c&ocirc;te ouest des Etats-Unis vous permettra de d&eacute;couvrir San Francisco, Los Angeles, deux embl&egrave;mes du r&ecirc;ve am&eacute;ricain avec Hollywood et la Silicon Valley, mais aussi Portland ou Seattle."
      },
      "it" : {
         "baseline" : ""
      },
      "de" : {
         "baseline" : ""
      },
      "es" : {
         "baseline" : ""
      }
   },
   "ID" : {
      "en" : {
         "baseline" : "<strong>Indonesia, a spiritual volcano</strong><br /><br />Indonesia is a generous people thanks to numerous peoples, ethnic groups, religions or islands. Whether traveling through the impenetrable jungle of Sumatra, or through the touristic frenzy coming from Bali to the volcanic mountains of Java, a trip to Indonesia is an invitation to a change of scenery.<br /><br />A flight to Bali inevitably leads to Sanur, Kuta or Lovina, all postcard-like beaches covered with fine sand. Ubud represents many of the different samples of Indonesian culture; from dances to strolls in rice paddies and museums. Dedicated to Vishnu, the Besakih temple in Bali is a must-see, where visitors are immersed in Hindu mysticism.<br /><br />The rustic charm of Indonesia and the richness of its handicrafts can be seen on the island of Lombok in Gili Trawangan, an authentic village surrounded by gorgeous beaches. The natural and wild surroundings of Indonesian tropical forests, mangroves and native tribes represent the richness of Papua and the islands of Sumatra and Sulawesi.<br /><br />A plane ticket to the island of Java, bewitching and overflowing with contrasts, brings you to Jakarta, a megalopolis driven by urban frenzy, or in creative and artful Yogyakarta, birthplace of the mythical Javanese. The island of Java is an ideal destination for those seeking spectacular events. Both Kawah and even more Bromo volcanoes, sacred to the Javanese, provide an unforgettable trip during one's stay in Indonesia.<br /><br />Indonesia's travel guides are an invitation to discover this warm people's spirituality found in Prambanan - with its Hindu temples - or Borobudur, wonderful setting to the largest Buddhist monument in the world. Borobudur temple, built at the crossroads of two valleys irrigated by Progo and Elo rivers, with its perfect proportions, is listed Unesco world heritage."
      },
      "fr" : {
         "baseline" : "<strong>L&rsquo;Indon&eacute;sie ce volcan spirituel</strong><br /><br />L&rsquo;Indon&eacute;sie tire sa g&eacute;n&eacute;rosit&eacute; de sa mosa&iuml;que de peuples, d&rsquo;ethnies, de religions ou encore d&rsquo;&icirc;les. De l&rsquo;imp&eacute;n&eacute;trable jungle de Sumatra &agrave; la fr&eacute;n&eacute;sie touristique de Bali en passant par les montagnes volcaniques de Java, un voyage en Indon&eacute;sie invite au d&eacute;paysement.<br /><br />Un vol vers Bali conduit irr&eacute;m&eacute;diablement dans une carte postale sur les sublimes plages de sable fin de Sanur, Kuta ou Lovina. La culture indon&eacute;sienne, entre danses, balades dans les rizi&egrave;res et mus&eacute;es, s&rsquo;offre tout enti&egrave;re &agrave; Ubud. Incontournable de Bali, le temple de Besakih d&eacute;di&eacute; &agrave; Vishnu plonge ses visiteurs dans le mysticisme hindouiste.<br /><br />Le charme rustique de l&rsquo;Indon&eacute;sie, la richesse de son artisanat se d&eacute;couvrent sur l&rsquo;&icirc;le de Lombok dans l&rsquo;authentique village Gili Trawangan bord&eacute; de splendides plages. Le visage naturel et sauvage indon&eacute;sien des for&ecirc;ts tropicales, des mangroves et des tribus indig&egrave;nes constitue toute la richesse de la Papouasie et des &icirc;les de Sumatra et de Sulawesi.<br /><br />Un billet d&rsquo;avion pour l&rsquo;&icirc;le de Java, envo&ucirc;tante et d&eacute;bordante de contrastes, entraine dans sa m&eacute;gapole Jakarta &agrave; la fr&eacute;n&eacute;sie toute citadine, ou dans la cr&eacute;ative et artisanale Yogyakarta, berceau de la mythique Javanaise. L&rsquo;&icirc;le de Java est la destination id&eacute;ale pour les amateurs de tourisme sensationnel. Les volcans Kawah et surtout Bromo, sacr&eacute; pour les Javanais, constituent une excursion inoubliable lors d&rsquo;un s&eacute;jour en Indon&eacute;sie.<br /><br />Les guides de voyage en Indon&eacute;sie invitent &agrave; d&eacute;couvrir toute la spiritualit&eacute; de ce peuple chaleureux &agrave; Prambanan avec ses temples hindous ou &agrave; Borobudur, &eacute;crin merveilleux du plus grand monument bouddhique du monde. Construit &agrave; la crois&eacute;e de deux vall&eacute;es arros&eacute;es par les rivi&egrave;res Progo et Elo, avec ses proportions parfaites, le temple de Borobudur est class&eacute; au patrimoine mondial de l&rsquo;humanit&eacute; par l&rsquo;Unesco."
      }
   },
   "IE" : {
      "en" : {
         "baseline" : "<strong>Ireland, the emerald isle in the wilderness </strong><br /><br />Ireland, a young and dynamic country, has managed to turn towards modernity, while remaining rooted in its Celtic and Christian traditions. Rich in museums, castles, megaliths, magnificent landscapes, whatever the season, Ireland warmly welcomes you into its pubs and cosy cottages. <br /><br />A trip to Ireland invites you to discover the wilderness. There are many ways to visit the island: by ferry, car, bike... Take a flight to Dublin, then go on an adventure on the Wild Atlantic Way, one of the longest coastal roads in the world. Discover the romantic and afflicted landforms of its coastline, striking panoramas of breathtaking cliffs battered by the winds.<br /><br />The Connemara, in County Galway, is a must during a stay in Ireland. In a countryside of bogs and gloomy mountains, let yourself be carried away by the magic of its famous lake, the Kylemore Lough. Visit its impressive castle, built on the banks of the lake, and its medieval abbey, a real miniature cathedral.<br /><br />During your stay, follow your travel guide of Ireland in the footsteps of thousands of prehistoric remains, dolmens and menhirs that are dotted around the landscape, between herds of sheep and horses. North of the island, the Killary Fjord is worth the detour. In Cork, the Lewis Glucksman Gallery is a delight for contemporary art lovers, with the beauty of its architecture and the great quality of its exhibitions. <br /><br />The Irish love good food and local cuisine. Taste delicious traditional dishes such as Irish Stew or Colcannon. Finally, Dublin at the lowest village pub, mix with the locals, either around a pint of Guinness, or, to change direction, a piece of music, because music is everywhere. And the best way to appreciate this country, is to stroll through the different landscapes to the tune of an Irish Ballad."
      },
      "fr" : {
         "baseline" : "<strong>Irlande, l&rsquo;&icirc;le d&rsquo;&eacute;meraude &agrave; la nature sauvage </strong><br /><br />L&rsquo;Irlande pays jeune et dynamique, a su se tourner vers la modernit&eacute;, tout en restant ancr&eacute;e dans ses traditions celtes et chr&eacute;tiennes. Riche de mus&eacute;es, de ch&acirc;teaux, de m&eacute;galithes, de paysages somptueux, quelle que soit la saison, l&rsquo;Irlande vous accueille avec chaleur, dans ses pubs et ses cottages douillets. <br /><br />Un voyage en Irlande vous invite &agrave; la d&eacute;couverte d&rsquo;une nature sauvage. Il existe de nombreuses mani&egrave;res de visiter l&rsquo;&icirc;le : en ferry, en voiture, &agrave; v&eacute;lo... Prenez un vol vers Dublin, puis partez &agrave; l&rsquo;aventure sur la Wild Atlantic Way, une des plus longues routes c&ocirc;ti&egrave;res du monde. D&eacute;couvrez les reliefs romantiques et tourment&eacute;s de sa c&ocirc;te, des panoramas saisissants de falaises vertigineuses battues par les vents.<br /><br />Le Connemara, dans le comt&eacute; de Galway, est incontournable lors d&rsquo;un s&eacute;jour en Irlande. Dans un paysage de tourbi&egrave;res et de montagnes sombres, laissez-vous entra&icirc;ner par la magie de son c&eacute;l&egrave;bre lac, le Kylemore Lough. Visitez son impressionnant ch&acirc;teau, b&acirc;ti sur les rives du lac, et son abbaye m&eacute;di&eacute;vale, v&eacute;ritable cath&eacute;drale miniature.<br /><br />Durant votre s&eacute;jour, suivez votre guide de voyage en Irlande sur les traces des milliers de vestiges pr&eacute;historiques, dolmens et menhirs, qui ponctuent les paysages, entre des troupeaux de moutons et de chevaux. Au nord de l&rsquo;&icirc;le, le fjord de Killary vaut le d&eacute;tour. A Cork, la Lewis Glucksman Gallery fait le bonheur des amateurs d&rsquo;art contemporain, par la beaut&eacute; de son architecture, et la qualit&eacute; de ses expositions.<br /><br />Les Irlandais aiment la bonne ch&egrave;re et la cuisine de terroir. D&eacute;gustez de d&eacute;licieux plats traditionnels, comme l&rsquo;Irish Stew ou le Colcannon. Enfin, de Dublin au moindre pub de village, &eacute;changez avec les habitants, que ce soit autour d&rsquo;une pinte de Guinness, au d&eacute;tour d&rsquo;un chemin, ou sur un air de musique, car la musique est partout. Et le meilleur moyen d&rsquo;appr&eacute;cier ce pays, c&rsquo;est d&rsquo;en parcourir les paysages sur un air de balade irlandaise."
      }
   },
   "TW" : {
      "en" : {
         "baseline" : ""
      },
      "fr" : {
         "baseline" : ""
      }
   },
   "PF" : {
      "pt" : {
         "baseline" : ""
      },
      "en" : {
         "baseline" : ""
      },
      "fr" : {
         "baseline" : "Toutes les visites touristiques et les bonnes id&eacute;es dans notre guide des destinations pour un voyage en Polyn&eacute;sie fran&ccedil;aise."
      },
      "it" : {
         "baseline" : ""
      },
      "de" : {
         "baseline" : ""
      },
      "ja" : {
         "baseline" : ""
      },
      "es" : {
         "baseline" : ""
      }
   },
   "LB" : {
      "en" : {
         "baseline" : "<strong>Lebanon: ancient history and natural resources</strong><br /><br />From Mediterranean&rsquo;s azure to Mount Mzaar&rsquo;s immaculate white, through the green pine forests, Lebanon overflows with natural resources. Cradle of many civilizations, it has kept the treasures left behind. Between nature, archaeology and nightlife, a trip to Lebanon enriches the traveler.<br /><br />Nicknamed \"Paris of the Middle East\", Beirut - the capital of Lebanon - lives to the rhythm of festive and lively nights of both Monnot and Gemmayzeh districts. Both the city and its country are filled with cultural diversity. Thus, the sublime Al Omari Mosque stands alongside the St. Georges Cathedral and the Roman baths in all simplicity. The El Tayeb souk allows one to discover the richness of its culinary specialties.<br /><br />Take a ride away from Beirut and marvel at the caves of Jeita and the Roman-Byzantine site of Deir Al Kalaa. The former capital, Beiteddine is known for its 19th-century palace. Byblos, one of the oldest cities in the world, attracts every summer for its music festival and the richness of its heritage. The thirty century-old sarcophagus of King Ahiram bears the oldest Phoenician inscription that is.<br /><br />A ticket to Tripoli allows a journey through time between beautiful mosques, madrassas and remains of the eleventh century. Saida, meanwhile, has retained traces of the prosperous Phoenician era, including the impressive fortress built in the water. Assyrian, Greek, Byzantine or Roman influences are found in Baalbek and Tyre while the Kadisha Valley and its many monasteries bear the seal of the Christian community.<br /><br />Lebanon is the perfect destination for nature lovers. Between the Chouf Mountains and the Forest of the Cedars of God, forget your travel guide to get lost among these ancient trees, emblem of Lebanon."
      },
      "fr" : {
         "baseline" : "<strong>Le Liban entre histoire ancienne et richesses naturelles</strong><br /><br />De l&rsquo;azur de la M&eacute;diterran&eacute;e, au blanc immacul&eacute; du mont Mzaar, en passant par les verdoyantes for&ecirc;ts de pins, le Liban d&eacute;borde de richesses naturelles. Berceau de nombreuses civilisations, il a conserv&eacute; les tr&eacute;sors de leur passage. Entre nature, arch&eacute;ologie et vie nocturne, un voyage au Liban enrichit celui qui l&rsquo;entreprend.<br /><br />Surnomm&eacute;e le &laquo; Paris du Moyen-Orient &raquo; la capitale du Liban, Beyrouth vit au rythme des nuits festives et anim&eacute;es des quartiers Monnot et Gemmayze. A l&rsquo;image du pays, la ville est marqu&eacute;e par la diversit&eacute; culturelle. La sublime mosqu&eacute;e Al Omari c&ocirc;toie en toute simplicit&eacute; la cath&eacute;drale Saint Georges et les thermes romains. Le souk El Tayeb permet de d&eacute;couvrir toute la richesse de ses sp&eacute;cialit&eacute;s culinaires.<br /><br />En s&rsquo;&eacute;loignant de Beyrouth on s&rsquo;&eacute;merveille devant les grottes de Je&iuml;ta et le site romano-byzantin de Deir El Qalaa. L&rsquo;ancienne capitale, Beiteddine est r&eacute;put&eacute;e pour son palais du XIXe si&egrave;cle. Byblos, une des plus vieilles villes du monde, attire pour son festival de musique chaque &eacute;t&eacute; et la richesse de son patrimoine. Le sarcophage du roi Ahiram du haut de ses trente si&egrave;cles porte la plus ancienne inscription ph&eacute;nicienne qui soit.<br /><br />Un billet d&rsquo;avion pour Tripoli permet d&rsquo;effectuer un voyage dans le temps entre superbes mosqu&eacute;es, madrasas et vestiges du XIe si&egrave;cle. Sa&iuml;da, quant &agrave; elle, a conserv&eacute; les traces de l&rsquo;&eacute;poque de la prosp&egrave;re Ph&eacute;nicie avec notamment l&rsquo;impressionnante forteresse b&acirc;tie dans l&rsquo;eau. On retrouve toute l&rsquo;influence des assyriens, des grecs, des byzantins ou encore des romains &agrave; Baalbek et &agrave; Tyr, alors que la vall&eacute;e de la Qadisha avec ses nombreux monast&egrave;res porte le sceau de la communaut&eacute; chr&eacute;tienne.<br /><br />Le Liban est la destination r&ecirc;v&eacute;e pour tous les amoureux de nature. Entre les Montagnes du Chouf et la R&eacute;serve de la For&ecirc;t des C&egrave;dres de Dieu, on oublie son guide de voyage au Liban pour se perdre au milieu de ces arbres mill&eacute;naires, embl&egrave;me du Liban.&nbsp; <br />"
      }
   },
   "RU" : {
      "en" : {
         "baseline" : "<strong>Russia, the land of culture and adventures on the edge of Europe</strong><br /><br />Russia, from Europe to Asia, spanning across 9 time zones: it's the largest country in the world. A mosaic of people and cultures, it has an incredible variety of landscapes, scattered around the vastness of its territory. Taking a flight to Russia, is embarking on an exotic adventure, to meet a nation with a long and rich history, in a land of wilderness. <br /><br />Your trip to Russia must include two vital parts in order to truly understand the Russian soul: Moscow and St. Petersburg. These are the two biggest cities, which also reflect the best of its long history. Located at the estuary of the Neva, St. Petersburg has the charm of a former imperial capital, like that of Catherine II. It is also the city which staged the Russian Revolution in 1917. Nevsky Prospekt, is one of the most famous streets in the world. Spanning nearly 5 km, it is home to magnificent buildings, the majority in Baroque style. Palaces, churches, as well as theatres and cinemas await you, and shops which are very popular with the locals. The Hermitage Museum, one of the finest in the world, is a must-see during your stay in Russia.<br /><br />A flight to Moscow, the capital, immerses you in a megalopolis where everything is gigantic. The city is stretched out in sprawling manner. The Kremlin buildings, topped with domes are immense. It is the administrative heart of the city, but it is also where you'll find the big Cathedral and the Armoury museum. Moscow also has a fantastic underground, built during the Soviet period, as well as a station that can use the Trans-Siberian Railway that will take you to Vladivostok, along the Pacific Coast at the other end of the country, through infinite and beautiful landscapes."
      },
      "fr" : {
         "baseline" : "La Russie, terre de culture et d&rsquo;aventures aux confins de l&rsquo;Europe<br /><br />La Russie, de l&rsquo;Europe &agrave; l&rsquo;Asie, s&rsquo;&eacute;tend sur 9 fuseaux horaires : c&rsquo;est le plus grand pays du monde. Mosa&iuml;que de peuples et de cultures, elle dispose d&rsquo;une incroyable vari&eacute;t&eacute; de paysages, diss&eacute;min&eacute;s dans l&rsquo;immensit&eacute; de son territoire. Prendre un billet d&rsquo;avion pour la Russie, c&rsquo;est embarquer pour une aventure exotique, &agrave; la rencontre d&rsquo;un peuple riche d&rsquo;une longue histoire, dans une terre &agrave; la nature sauvage. <br /><br />Votre voyage en Russie doit comprendre deux &eacute;tapes essentielles pour comprendre l&rsquo;&acirc;me russe : Moscou et Saint-P&eacute;tersbourg. Ce sont les deux plus grandes villes, celles aussi qui t&eacute;moignent le mieux de sa longue histoire. Situ&eacute;e &agrave; l&rsquo;estuaire de la Neva, Saint-P&eacute;tersbourg poss&egrave;de le charme ancien d&rsquo;une capitale imp&eacute;riale, celle de Catherine II. C&rsquo;est aussi la ville qui fut le th&eacute;&acirc;tre de la r&eacute;volution russe de 1917. La Perspective Nevski, est une des avenues les plus c&eacute;l&egrave;bres du monde. Sur pr&egrave;s de 5 km, elle abrite des &eacute;difices somptueux, de style baroque pour la plupart. Des palais, des &eacute;glises, mais aussi des th&eacute;&acirc;tres et des cin&eacute;mas vous attendent, ainsi que des magasins tr&egrave;s fr&eacute;quent&eacute;s par les habitants. Le mus&eacute;e de l&rsquo;Ermitage, l&rsquo;un des plus beaux du monde, est une &eacute;tape incontournable de votre s&eacute;jour en Russie.<br /><br />Un vol vers Moscou, la capitale, vous plonge dans une m&eacute;galopole o&ugrave; tout est gigantesque. La ville s&rsquo;&eacute;tend de fa&ccedil;on tentaculaire. Les b&acirc;timents du Kremlin, coiff&eacute;s de coupoles, sont immenses. C&rsquo;est le c&oelig;ur administratif de la ville, mais c&rsquo;est l&agrave; aussi que l&rsquo;on trouve la grande cath&eacute;drale, ainsi que le mus&eacute;e des Armures. Moscou poss&egrave;de aussi un m&eacute;tro splendide, b&acirc;ti durant la p&eacute;riode sovi&eacute;tique, ainsi qu&rsquo;une gare qui permet d&rsquo;emprunter le Transsib&eacute;rien qui vous m&egrave;nera jusqu&rsquo;&agrave; Vladivostok, sur les rives du Pacifique &agrave; l&rsquo;autre bout du pays, &agrave; travers des paysages infinis et splendides."
      },
      "zh" : {
         "baseline" : "<strong>留尼旺，运动人士的理想之地<br /></strong><strong>留尼旺</strong>是一座优美的印度洋岛屿，是法国遗落在世界尽头的一枚璀璨珍珠。在您<strong>小住留尼旺</strong>期间，那由无数臻美海滩、葳蕤山谷及醉人火山组成的绚丽美景定会令您心旷神怡。<br />您只需搭乘<strong>飞往圣但尼</strong><strong> (Saint-Denis) 的航班</strong>，便可来到留尼旺岛，踏上这片承载着厚重历史与丰饶文化的海外热土。圣但尼 (Saint-Denis) 市就坐落在古老的&ldquo;波旁 (Bourbon)&rdquo;岛北部，这里的建筑新颖而独特，例如，它以前的市政府就拥有着令人咋舌的黄色外观。此外，圣但尼 (Saint-Denis) 还因<strong>巴莱硕</strong><strong> (Barachois) 眺望台 (Esplanade du Barachois) </strong>（那里的大炮及榕树依旧威严伫立）、<strong>巴黎路的克里奥尔茅屋</strong>、山岗上的 <strong>Maniquet 瀑布</strong>，以及 <strong>Kovil Kalikambal </strong>富丽堂皇的印度教庙宇等建筑而享誉全球。<br />如果您喜欢慵懒发呆无所事事，那么西北方向的浪漫泻湖、金沙海滩，以及著名的 <strong>Boucan-Canot</strong> 海滨浴场则是您的理想之选。当您置身<strong>圣吉尔</strong><strong> (Saint-Gilles)</strong> 明媚的阳光之下，不妨纵身跃入海底自由潜水，或者出海观察鲸鱼或海豚跃出水面的优雅姿态。<br />如果您喜欢挑战，勇于征服这里复杂多变的环境，那么，您也可以藉此次<strong>留尼旺之旅</strong>参加各种户外运动。这片热带土地高山绵延且火山林立，这种独特地貌更将<strong>留尼旺岛</strong>化作了徒步远足者的最爱天堂。在这里，<strong>福尔奈斯火山</strong><strong> (Piton de la Fournaise)</strong> 会令人产生一种置身月球的幻觉，而<strong>内日峰</strong><strong> (</strong> <strong>Piton des Neiges)</strong> 山顶则被苍翠葱茏的峡谷环抱其中，更有那巍峨壮丽的<strong>马法特</strong><strong> (Mafate)、萨拉济 (Salazie) 及锡拉奥 (Cilaos) 冰斗峭壁</strong>（已被联合国教科文组织列为世界遗产代表之作）遥遥相望，像这样如梦似幻的景致即占据了岛上土地的42%。而且，您更可在这片恍若异域空间的梦幻之地，乘着滑翔机或皮筏翱翔游荡！<br />此外，留尼旺也是一个充满着<strong>克里奥尔美食</strong>的国度，这里的特色佳肴深受马达加斯加、印度、中国及法国等国的深刻影响。如此辛香美味的融合，定会令您垂涎欲滴！<br /><br />"
      },
      "es" : {
         "baseline" : ""
      }
   },
   "DE" : {
      "pt" : {
         "baseline" : ""
      },
      "en" : {
         "baseline" : "<strong>Germany, a perfect symphony</strong><br /><br />In the heart of Europe, Germany has a remarkable diversity of landscapes. From the coastline of the Black Sea, to the Alps, by way of the Black Forest, the natural settings of Germany always prove to be exceptional. During any season, a holiday in Germany offers a wide range of activities and discoveries, from cultural and artistic heritage, to breathtaking landscapes and romantic walks. <br /><br />A flight to Berlin, is to immerse oneself in the creative effervescence of one of the most cutting edge capital cities in Europe. You will be taken aback by its mind boggling architecture. Whilst taking a stroll on the Alexanderplatz, overlooked by the famous television tower, you will relive the charm of the films of Wim Wenders. The museum island with its 5 museums, boasts a unique panorama of international art. In this city charged with history, you will not want to miss an excursion to explore the Berlin wall ruins, with its colorful graffiti and the famous Checkpoint Charlie. Switch atmosphere with a plane ticket to Munich, a city in southern Germany renowned for its quality of life. Take it easy and stroll through the old district full of gothic charm. The Frauenkirche Cathedral commands spectacular views onto the Alps. The world famous beer festival (Oktoberfest), takes place at the end of September and is a rare opportunity to discover german conviviality by rubbing shoulders with locals during this traditional event.<br /><br />A holiday in Germany is also the promise of discovering a wide variety of landscapes. Get on your bike and cycle down the romantic route! A family holiday in the Black Forest spells relaxation amongst such a rich natural setting. This area is also much appreciated by ski enthusiasts during winter. But the jewel in Germany&rsquo;s heritage is located on the southern edge of Bavaria, perched on the summit of a rocky spur: the Neuschwanstein castle, an extravagant architectural wonder which actually inspired Walt Disney for his design of Sleeping Beauty&rsquo;s castle. Majestic."
      },
      "fr" : {
         "baseline" : "<strong>Allemagne, une symphonie parfaite</strong><br /><br />Au c&oelig;ur de l&rsquo;Europe, l&rsquo;Allemagne offre une remarquable diversit&eacute; de paysages. Depuis les c&ocirc;tes de la Mer Noire, jusqu&rsquo;aux Alpes, en passant par la For&ecirc;t Noire, la nature s&rsquo;y montre toujours grandiose. A chaque saison, un s&eacute;jour en Allemagne propose un large &eacute;ventail de d&eacute;couvertes et d&rsquo;activit&eacute;s, entre h&eacute;ritage culturel et artistique, paysages &agrave; couper le souffle et balades romantiques. <br /><br />Un vol vers Berlin, c&rsquo;est une plong&eacute;e dans l&rsquo;effervescence cr&eacute;ative d&rsquo;une des plus bouillonnantes capitales europ&eacute;ennes. Vous serez &eacute;tonn&eacute; par son architecture &eacute;poustouflante. En vous promenant sur l&rsquo;Alexanderplatz, domin&eacute;e par la c&eacute;l&egrave;bre tour de t&eacute;l&eacute;vision, vous retrouverez toute la po&eacute;sie des films de Wim Wenders. L&rsquo;&icirc;le des mus&eacute;es offre un panorama unique sur l&rsquo;art mondial, avec ses cinq mus&eacute;es. Dans cette ville charg&eacute;e d&rsquo;histoire, vous ne manquerez sans doute pas les vestiges du Mur de Berlin, avec leurs graffitis color&eacute;s, ou le Checkpoint Charlie.<br /><br />Changement d&rsquo;ambiance en Bavi&egrave;re. Prenez un billet d&rsquo;avion pour Munich, une ville du sud de l&rsquo;Allemagne r&eacute;put&eacute;e pour son bien-vivre. Laissez-vous aller &agrave; la r&ecirc;verie dans la vieille ville, pleine de charme gothique. La cath&eacute;drale Frauenkirche offre une vue splendide sur les Alpes. La f&ecirc;te de la bi&egrave;re (Oktoberfest), fin septembre, est une occasion unique de d&eacute;couvrir l&rsquo;art de vivre et la convivialit&eacute; allemande.<br /><br />Un voyage en Allemagne est aussi l&rsquo;occasion de parcourir des paysages vari&eacute;s. Empruntez la route romantique &agrave; v&eacute;lo ! Un s&eacute;jour en famille dans la For&ecirc;t Noire vous ressourcera au c&oelig;ur d&rsquo;une nature somptueuse, terrain de jeu appr&eacute;ci&eacute; des skieurs en hiver. Mais la perle du patrimoine allemand se situe &agrave; l&rsquo;extr&ecirc;me sud de la Bavi&egrave;re, au sommet d&rsquo;un &eacute;peron rocheux : le ch&acirc;teau de Neuschwanstein, une folie architecturale qui inspira Walt Disney pour dessiner la demeure de la Belle au bois dormant. Magistral."
      },
      "de" : {
         "baseline" : ""
      },
      "zh" : {
         "baseline" : ""
      },
      "es" : {
         "baseline" : ""
      }
   },
   "MV" : {
      "en" : {
         "baseline" : ""
      },
      "fr" : {
         "baseline" : ""
      }
   },
   "IN" : {
      "en" : {
         "baseline" : "<strong>India, between mysticism and enchantment</strong><br /><br />India's treasures are countless, from Bollywood-like palaces of Maharajas, to the sacred cows and Hindu temples. This is a fascinating country that requires more than a lifetime to visit. From Delhi located up North, and Mumbai located in the South, a trip to India is a lifetime experience.<br /><br />Should an Asian country be an invitation to dream, such country would be India. You need a \"rickshaw\" to visit Delhi. Among so many places to discover, one may find its old town, the Red Fort, Chandni Chowk and its great mosque, the medieval district of Nizam-ud-Din. Northern India also represents a sunrise on the beautiful and legendary Taj Mahal. India has countless palaces of Maharajas in which you are welcome to stay. Varanasi, the remarkable holy site of Hinduism, welcomes millions of pilgrims every year who all come to wash away their sins in the Gange waters. Close your travel guide to India to immerse yourself in Indian traditions and a fine Bengali cuisine, all of which you can find in the bazaars of Delhi, Jaipur and Kolkata. A flight to the Rajasthan region will bring you back to an eternal India placed in a setting worthy of the Tales of the Arabian Nights.<br /><br />An airline ticket to Mumbai will allow you to visit this must-see city located in South India and filled with neo-Gothic Victorian architecture. You can also enjoy the Portuguese colonial style of Old Goa. Rent a bike and travel through Hampi countryside and its 400 Hindu temples or tone down the pace a little and follow the Nilgiri Mountain Railway, while Kerala is crisscrossed by the backwaters. Buddhist, Hindu and Jain temples carved with Ellora leave you bewildered. One marvels at the multicolored saris of countless pilgrims who enter the Holy City of Puri and becomes totally overwhelmed by the magic of this Bollywood film industry that keeps every Indian daydreaming.<br /><br />An ashram in the heart of Puducherry finally offers an experience out of the ordinary for travelers in search of themselves."
      },
      "fr" : {
         "baseline" : "<strong>Inde, entre mysticisme et &eacute;merveillement</strong><br /><br />De Bollywood aux palais des Maharadjahs, en passant par les vaches sacr&eacute;es et les temples hindouistes, les richesses de l&rsquo;Inde sont incommensurables. Un pays fascinant qu&rsquo;une vie enti&egrave;re ne suffirait pas &agrave; conna&icirc;tre. De Delhi au nord, &agrave; Mumbai au sud, un voyage en Inde est une exp&eacute;rience de vie.<br /><br />S&rsquo;il est un pays d&rsquo;Asie qui invite &agrave; la r&ecirc;verie, c&rsquo;est bien l&rsquo;Inde. Delhi se parcourt en &laquo; rickshaw &raquo;. Sa vieille ville, son Fort Rouge, Chandni Chowk et sa grande mosqu&eacute;e, le quartier m&eacute;di&eacute;val Nizam-ud-Din, tout incite &agrave; la fl&acirc;nerie. Le nord de l&rsquo;Inde c&rsquo;est &eacute;galement un lever de soleil sur le splendide et l&eacute;gendaire Taj Mahal. L&rsquo;Inde compte d&rsquo;innombrables palais de Maharadjahs dans lesquels il est possible de s&eacute;journer. Varanasi, haut lieu sacr&eacute; de l&rsquo;hindouisme accueille chaque ann&eacute;e des millions de p&egrave;lerins qui viennent se laver de tous p&eacute;ch&eacute;s dans les eaux du Gange. On referme son guide de voyage en Inde pour s&rsquo;impr&eacute;gner des traditions indiennes et de la finesse de la cuisine bengali qui s&rsquo;exposent dans les bazars de Delhi, Jaipur et Kolkata. Un vol vers le Rajasthan vous m&egrave;nera dans une Inde &eacute;ternelle comme tir&eacute;e des Contes des Mille et Une Nuits.<br /><br />Un billet d&rsquo;avion pur Mumbai vous plongera face &agrave; l&rsquo;architecture victorienne n&eacute;ogothique de cette cit&eacute; incontournable du sud de l&rsquo;Inde. Vous pourrez aussi appr&eacute;cier le style colonial portugais d&rsquo;Old Goa. La campagne de Hampi et ses 400 temples hindous se parcourent &agrave; v&eacute;lo ou au rythme du Nilgiri Moutain Railway, alors que le Kerala se sillonne par les backwaters. Les temples bouddhiques, hindous et ja&iuml;ns creus&eacute;s d&rsquo;Ellora ne laissent personne indiff&eacute;rent. On s&rsquo;&eacute;merveille devant les saris multicolores des hordes de p&egrave;lerins qui investissent la ville sainte de Puri et on se laisse envahir par la magie de ce cin&eacute;ma de Bollywood qui fait tant r&ecirc;ver les Indiens.<br /><br />Un ashram au c&oelig;ur de Puducherry offre enfin une exp&eacute;rience hors du commun pour les voyageurs en qu&ecirc;te d&rsquo;eux-m&ecirc;mes."
      }
   },
   "GP" : {
      "pt" : {
         "baseline" : ""
      },
      "it" : {
         "baseline" : ""
      },
      "zh" : {
         "baseline" : ""
      },
      "es" : {
         "baseline" : "<strong>Guadalupe: rumbo a la evasi&oacute;n</strong> <br /><br />Guadalupe, un oasis de libertad y bienestar, es una escapada popular en el Caribe. Paisajes m&aacute;gicos y clima de ensue&ntilde;o: un vuelo a Guadalupe le transportar&aacute; a un rinconcito del para&iacute;so, donde la cultura y la gastronom&iacute;a local tambi&eacute;n har&aacute;n que su estancia sea inolvidable.<br /><br />Su viaje por Guadalupe le permitir&aacute; descubrir uno de los archipi&eacute;lagos mejor preservados de las Antillas, compuesto por islas que rivalizan en encanto. Las Santas, Mar&iacute;a Galante, la Deseada: hist&oacute;ricamente, estos nombres que invitan a so&ntilde;ar han fascinado a poetas y m&uacute;sicos&hellip; Alrededor de Tierra Grande y Tierra Baja, las bah&iacute;as de arena blanca se alternan con pintorescas calas, mecidas por los vientos alisios y ba&ntilde;adas por el sol durante todo el a&ntilde;o.<br /><br />Guadalupe tambi&eacute;n ofrece una gran diversidad de paisajes, desde el volc&aacute;n Soufriere hasta la costa atl&aacute;ntica, con aguas m&aacute;s agitadas, pasando por la fachada caribe&ntilde;a, m&aacute;s tranquila. Aqu&iacute; podr&aacute; practicar numerosas actividades n&aacute;uticas, sobre todo submarinismo, y descubrir as&iacute; corales multicolor y peces tropicales. Incluso desde la superficie del mar, ya sea en moto de agua o en barco de vela, &iexcl;todos los caminos conducen a Guadalupe!<br /><br />De Europa, &Aacute;frica, Am&eacute;rica... Guadalupe ha recibido numerosas influencias expresadas en la cultura criolla. De los restaurantes de Pointe-&agrave;-Pitre a los de Tierra Baja, pasando por los innumerables chiringuitos o las caravanas de bokits, el s&aacute;ndwich t&iacute;pico, su estancia en Guadalupe ser&aacute; un verdadero deleite. La rica gastronom&iacute;a criolla encuentra aqu&iacute; su plena expresi&oacute;n, potenciada por el marisco y los crust&aacute;ceos pescados in situ. Langostas asadas, colombo de pollo, blaff de almeja o fricas&eacute; de lambis, acompa&ntilde;ados de deliciosas salsas criollas, har&aacute;n de su escapada a Guadalupe un placer para los sentidos."
      },
      "en" : {
         "baseline" : "<strong>Guadeloupe, set a course for escapism </strong><br /><br />Haven of freedom and serenity, Guadeloupe is a sought after getaway in the Caribbean. Enchanting setting, dream climate: a flight to Guadeloupe immerses you in a little sanctuary of paradise, where the local culture and the gastronomy will not fail to make your stay unforgettable. <br /><br />A trip to Guadeloupe will allow you to discover one of the best preserved archipelagos of the West Indies, formed of islands each more enchanting than the last. Les Saintes, Marie Galante, la D&eacute;sirade: in every age, these names - which summon sweet longings &ndash; have fascinated poets and musicians... All around Grande-Terre and Basse-Terre, bays with white sand can be found at the end of captivating inlets, stirred by the trade winds and bathed in sunlight all year round.<br /><br />Guadeloupe also offers you a large diversity of scenery, from the Soufri&egrave;re volcano, to the Atlantic coastline, with its agitated waters, or the Caribbean facing, which is more calm. Numerous water sports take place on the island, with underwater diving taking first place, which opens the door to the discovery of multi-coloured coral and tropical fish. It's the same on the surface of the water too, whether you are more jet ski or sail boat, all paths lead to Guadeloupe!<br /><br />From Europe, Africa and America, Guadeloupe has received numerous influences that find expression in the Creole culture. Everything from the restaurants of Pointe-&agrave;-Pitre, to those of Basse-Terre to the countless beach huts or mobile shacks with \"bokit\" sandwiches, your stay in Guadeloupe will be an absolute delight! The rich Creole gastronomy finds its full expression there, made sublime by the seafood and shellfish caught and gathered on the island. Grilled lobster, chicken Colombo, a \"blaff\" of clams or a fricassee of lambis, accompanied with delicious Creole sauces, making your escape to Guadeloupe a joy for all the senses."
      },
      "fr" : {
         "baseline" : "<strong>Guadeloupe, cap sur l&rsquo;&eacute;vasion </strong><br /><br />Havre de libert&eacute; et de bien-&ecirc;tre, la Guadeloupe est une escapade pris&eacute;e dans les Cara&iuml;bes. Cadre enchanteur, climat de r&ecirc;ve : un vol vers la Guadeloupe vous plonge dans un petit coin de paradis, o&ugrave; la culture et la gastronomie locale ne manqueront pas de rendre votre s&eacute;jour inoubliable.<br /><br />Un voyage en Guadeloupe vous fera d&eacute;couvrir un des archipels les mieux pr&eacute;serv&eacute;s des Antilles, constitu&eacute; d&rsquo;&icirc;les plus enchanteresses les unes que les autres. Les Saintes, Marie Galante, la D&eacute;sirade : de tout temps, ces noms qui appellent &agrave; la r&ecirc;verie ont fascin&eacute; po&egrave;tes et musiciens&hellip; Tout autour de Grande-Terre et Basse-Terre, des baies de sable blanc succ&egrave;dent aux criques envoutantes, berc&eacute;es par les aliz&eacute;es et baign&eacute;es de soleil toute l&rsquo;ann&eacute;e.<br /><br />La Guadeloupe vous offre &eacute;galement une grande diversit&eacute; de paysages, depuis le volcan de la Soufri&egrave;re, jusqu&rsquo;&agrave; la fa&ccedil;ade atlantique, aux eaux plus agit&eacute;es, ou &agrave; la fa&ccedil;ade cara&iuml;be, plus paisible. De nombreuses activit&eacute;s nautiques y sont pratiqu&eacute;es, avec en premier lieu la plong&eacute;e sous-marine, &agrave; la d&eacute;couverte des coraux multicolores et des poissons tropicaux. M&ecirc;me &agrave; la surface de l&rsquo;eau, que vous soyez plut&ocirc;t scooter des mers ou bateau &agrave; voile, tous les chemins m&egrave;nent &agrave; la Guadeloupe !<br /><br />D&rsquo;Europe, d&rsquo;Afrique, d&rsquo;Am&eacute;rique, la Guadeloupe a re&ccedil;u de nombreuses influences qui s&rsquo;expriment dans la culture cr&eacute;ole. Des restaurants de Pointe-&agrave;-Pitre &agrave; ceux de Basse-Terre, en passant par les innombrables paillotes ou les roulottes &agrave; &laquo; bokits &raquo;, votre s&eacute;jour en Guadeloupe sera un v&eacute;ritable r&eacute;gal ! La riche gastronomie cr&eacute;ole y trouve sa pleine expression, sublim&eacute;e par les fruits de mer et les crustac&eacute;s p&ecirc;ch&eacute;s sur place. Langoustes grill&eacute;es, colombo de poulet, blaff de palourde ou fricass&eacute;e de lambis, accompagn&eacute;s de d&eacute;licieuses sauces cr&eacute;oles, feront de votre escapade guadeloup&eacute;enne un d&eacute;lice pour tous les sens. <br />"
      },
      "de" : {
         "baseline" : ""
      },
      "ja" : {
         "baseline" : ""
      }
   },
   "AR" : {
      "en" : {
         "baseline" : "<strong>Argentina, heading south</strong><br /><br />Covering a vast territory, Argentina never ceases to enchant visitors with its wealth of natural beauty. The ancestral homeland of the gauchos has a very unique art de vivre, caught between european roots, south american dynamism and a pioneer spirit.<br /><br />A visit to Argentina often begins with the discovery of Buenos Aires: on the banks of the Rio de la Plata, this exuberant and engaging city is the ideal starting point to explore this quite unique country. From the hip and trendy Palermo district, to the more historic area of San Telmo, by way of La Boca ou Recoleta, Buenos Aires seals its reputation as a multifaceted city, fashioned by the arrival of successive generations of europeans in search of a better life. The argentinians make the best guides, always ready to enjoy a delicious mat&eacute; or an &laquo; asado &raquo;, their enthusiasm for their country is boundless. Rightly so, there are so many reasons to adore Argentina. <br /><br />For the ultimate change of scene, visit Patagonia, the toponymy of this mythical land conjures up many things and will set you on a dreamlike path. Far south, the land of fire or Terra del Fuego, houses the most southerly town in the world, Ushua&iuml;a, surrounded by majestic natural parks and snow capped peaks. Moving upwards towards Bariloche, the area is bursting with natural treasures such as the spectacular glacier Perito Moreno or the seven lakes region. Schedule a stop at the Mendoza vineyards to enjoy the best wine of the whole south american continent.<br /><br />Trip to Argentina you can also discover regions such as Salta, Jujuy and Tucuman. Bordering Bolivia, one will find here an Argentina proud of its traditions, a fascinating insight into the &laquo; gaucho &raquo; spirit and the age old customs of the people of the Andes. You will discover the spectacular scenery of the altiplano, such as the quebrada de Huamahuaca, geological curiosities infused with legend."
      },
      "fr" : {
         "baseline" : "<strong>Argentine, cap au sud</strong><br /><br />Avec son territoire immense, l&rsquo;Argentine n&rsquo;en finit pas d&rsquo;ensorceler les visiteurs, avec ses richesses naturelles et son go&ucirc;t des belles choses. La patrie des gauchos distille un art de vivre unique, entre racines europ&eacute;ennes, dynamisme sud-am&eacute;ricain et esprit pionnier.<br /><br />Un voyage en Argentine d&eacute;bute souvent par la d&eacute;couverte de Buenos Aires : sur les bords du Rio de la Plata, cette ville exub&eacute;rante et attachante est un point de d&eacute;part id&eacute;al pour appr&eacute;hender ce pays pas comme les autres. Du quartier branch&eacute; de Palermo &agrave; celui, plus historique, de San Telmo, en passant par La Boca ou Recoleta, Buenos Aires s&rsquo;affirme comme une ville aux mille visages, fa&ccedil;onn&eacute;s par des g&eacute;n&eacute;rations d&rsquo;europ&eacute;ens arriv&eacute;s en qu&ecirc;te d&rsquo;une vie meilleure. Toujours enthousiastes &agrave; l&rsquo;id&eacute;e de d&eacute;guster un d&eacute;licieux mat&eacute; ou un &laquo; asado &raquo;, les Argentins sont d&rsquo;excellents guides, intarissables sur les qualit&eacute;s de ce pays qu&rsquo;ils ont tant de raisons d&rsquo;adorer. <br /><br />Pour une exp&eacute;rience ultime en mati&egrave;re de d&eacute;paysement, un voyage en Patagonie s&rsquo;impose, sur cette terre mythique dont la toponymie est une invitation &agrave; la r&ecirc;verie. Plein sud, la Terre de Feu abrite la ville la plus australe du monde, Ushua&iuml;a, entour&eacute;e de parcs naturels majestueux et de pics enneig&eacute;s. En remontant jusqu&rsquo;&agrave; Bariloche, la r&eacute;gion regorge de merveilles naturelles aussi grandioses que le glacier Perito Moreno ou la r&eacute;gion des sept lacs. Faites aussi une halte dans les vignobles de Mendoza pour d&eacute;guster le meilleur vin du continent sud-am&eacute;ricain.<br /><br />Un s&eacute;jour en Argentine permet aussi de d&eacute;couvrir les r&eacute;gions de Salta, Jujuy et Tucuman. A proximit&eacute; de la Bolivie, on y d&eacute;couvre une Argentine fi&egrave;re de ses traditions, fascinant les voyageurs par la rencontre de l&rsquo;esprit &laquo; gaucho &raquo; et de l&rsquo;art de vivre mill&eacute;naire des peuples des Andes. Vous y trouverez les paysages de l&rsquo;altiplano qui, tels la quebrada de Huamahuaca, donnent aux curiosit&eacute;s g&eacute;ologiques des accents l&eacute;gendaires."
      },
      "es" : {
         "baseline" : "<strong>Argentina: rumbo al sur</strong><br /><br />Con su inmensa extensi&oacute;n, Argentina siempre hechiza al visitante con su riqueza natural y su gusto por la belleza. La patria de los gauchos destila un estilo de vida &uacute;nico, entre ra&iacute;ces europeas, dinamismo sudamericano y esp&iacute;ritu aventurero.<br /><br />Un viaje por Argentina suele comenzar descubriendo Buenos Aires: a orillas del r&iacute;o de la Plata, esta ciudad exuberante y cargada de encanto es un punto de partida perfecto para adentrarse en un pa&iacute;s distinto a cualquier otro. De Palermo, el barrio de moda, al m&aacute;s hist&oacute;rico, el de San Telmo, pasando por La Boca o Recoleta, Buenos Aires se erige como la ciudad de las mil caras, labradas por generaciones de europeos que llegaron a estas tierras en busca de una vida mejor. Siempre dispuestos a disfrutar de un delicioso mate o un asado, los argentinos son excelentes gu&iacute;as, inagotables a la hora de narrar las cualidades de este pa&iacute;s. &iexcl;Y es que tienen tantas razones para adorarlo! <br /><br />Para una &uacute;ltima experiencia de relax, se impone un viaje a la Patagonia, una tierra m&iacute;tica cuyo mero top&oacute;nimo ya invita a so&ntilde;ar. Rumbo al sur, Tierra del Fuego alberga la ciudad m&aacute;s austral del mundo, Ushuaia, rodeada de majestuosos parques naturales y picos nevados. Subiendo hasta Bariloche, la regi&oacute;n est&aacute; repleta de maravillas naturales tan grandiosas como el glaciar Perito Moreno o la regi&oacute;n de los siete lagos. Haga tambi&eacute;n un alto en los vi&ntilde;edos de Mendoza para disfrutar de los mejores caldos de Sudam&eacute;rica.<br /><br />Durante su estancia en Argentina, tambi&eacute;n podr&aacute; descubrir las regiones de Salta, Jujuy y Tucum&aacute;n. Cerca de Bolivia, descubrimos una Argentina orgullosa de sus tradiciones, que fascina a los viajeros que descubren el esp&iacute;ritu gaucho y el estilo de vida milenario de los pueblos de los Andes. Aqu&iacute; encontrar&aacute; los paisajes del altiplano que, como la quebrada de Huamahuaca, aportan un toque legendario a las curiosidades geol&oacute;gicas."
      }
   },
   "SG" : {
      "en" : {
         "baseline" : "<strong>Singapore and the perfect combination of diversity</strong><br /><br />In a multi-ethnic atmosphere, Singapore has developed a singular identity between tradition and modernity. A trip to Singapore encompasses a mixed brew of cultures from sarongs to jet set.<br /><br />Board a \"rickshaw\" in Chinatown and immerse yourself in this plural state. Old houses with sloping red walls stand right next to wonderful temples. The Chinatown Heritage Center is an essential stopover to understand the cultural richness of the country. Singapore is enhanced by Little India and its Tamil soul, between succulent culinary specialties, delicate silks and colorful sarongs.<br /><br />In this shimmering world, tradition stands alongside modernity. A walk along Clarke Quay offers a surreal view between small fishermen houses and futuristic skyscrapers. The old Colonial District and its famous Raffles Hotel, a symbol of imperial England, is located nearby Orchard Road and its luxury boutiques. To the west, Buona Vista and its antique shops and gourmet restaurants invite you to relax.<br /><br />A flight to Singapore is an opportunity to explore a people full of spirituality. Marvel at the oldest Hindu temple Sri Mariamman, and its multi-colored statues of divinities. The Taoist temple Thian Hock Keng represents the perfect blend of Chinese and British influences. Saint Joseph Church and its gothic style reminds of the Portuguese past of Singapore. All travel guides in Singapore recommend finishing the cult tour by the famous Sakya Muni Buddha Gaya Temple, whose 13 meters tall (42 feet) monumental Buddha is illuminated by a thousand lights.<br /><br />Nature lovers will be delighted with a ticket to Singapore. From the tropical Siloso Beach in Sentosa Island to the south, through Pulau Ubin Island to the north, explore a Singapore with pastoral charms, away from modernity."
      },
      "fr" : {
         "baseline" : "<strong>Singapour ou l&rsquo;alliance parfaite de la diversit&eacute;</strong><br /><br />D&rsquo;une atmosph&egrave;re pluriethnique, Singapour a d&eacute;velopp&eacute; une identit&eacute; singuli&egrave;re entre tradition et modernit&eacute;. Un voyage &agrave; Singapour se savoure comme un bouillon de cultures entre sarongs et jet-set.<br /><br />On s&rsquo;impr&egrave;gne de cet &eacute;tat pluriel dans Chinatown &agrave; bord d&rsquo;un &laquo; rickshaw &raquo;. Les vieilles maisons rouges aux murs pench&eacute;s tutoient les merveilleux temples. Le Chinatown Heritage Center est incontournable pour comprendre la richesse culturelle du pays. Le Little India vient enrichir Singapour de son &acirc;me tamoule, entre succulentes sp&eacute;cialit&eacute;s culinaires, soieries d&eacute;licates et sarongs color&eacute;s.<br /><br />Dans cet univers chatoyant, la tradition c&ocirc;toie la modernit&eacute;. Une promenade le long de Clarke Quay offre un panorama surr&eacute;aliste entre petites maisons de p&ecirc;cheurs et gratte-ciel futuristes. L&rsquo;ancien quartier colonial, avec son c&eacute;l&egrave;bre H&ocirc;tel Raffles, symbole de l&rsquo;Angleterre imp&eacute;riale, jouxte Orchard Road et ses boutiques de luxe. A l&rsquo;ouest de l&rsquo;&icirc;le, Buona Vista, avec ses boutiques d&rsquo;antiquit&eacute;s et restaurants gastronomiques, invite &agrave; la d&eacute;tente.<br /><br />Un vol vers Singapour c&rsquo;est l&rsquo;occasion de partir &agrave; la d&eacute;couverte d&rsquo;un peuple empli de spiritualit&eacute;. On s&rsquo;&eacute;merveille devant le plus vieux temple hindou Sri Mariamman, avec ses statues de divinit&eacute;s multicolores. Le temple tao&iuml;ste Thian Hock Keng, quant &agrave; lui repr&eacute;sente ce savant m&eacute;lange des influences chinoise et britannique. L&rsquo;Eglise Saint Joseph avec son style gothique rappelle le pass&eacute; portugais de Singapour. Tous les guides de voyag&agrave; Singapour recommandent d&rsquo;achever cette tourn&eacute;e cultuelle par le fameux Temple Sakya Muni Buddha Gaya, dont le monumental Bouddha de 13 m&egrave;tres se retrouve illumin&eacute; par mille ampoules.<br /><br />Les passionn&eacute;s de nature trouveront leur bonheur avec un billet d&rsquo;avion pour Singapour. De la plage tropicale de Siloso, &agrave; l&rsquo;&icirc;le de Sentosa au sud, en passant par l&rsquo;&icirc;le de Pulau Ubin au nord, on d&eacute;couvre un Singapour aux charmes pastoraux, loin de la modernit&eacute;. <br />"
      }
   },
   "MX" : {
      "en" : {
         "baseline" : "<strong>Mexico, on the road to discovery</strong><br /><br />From idyllic beaches, splendidly preserved colonial towns to the legendarily infectious mexican party spirit, a visit to Mexico has the kind of diverse array of experience which make it a unique destination. The land of the Mariachis has it all!<br /><br />A trip to Mexico, is the assurance of a total change of scenery! The point of contact between L atin America and the United States, this huge country has a very unique cultural diversity, with no less than 62 different indigenous languages. From the heart of the capital to the farthest reaches of the country, a world renowned gastronomy awaits: classics like fajitas or enchiladas, but also ceviche or tamales are at their tastiest in Mexico. The large cities such as Mexico D.F. or Guadalajara, are home to an intense cultural activity, with numerous museums and concert halls.<br /><br />Travelling to Mexico is also the promise of a natural environment which is completely unique, from the deserts of the north to the tropical forests of the south, by way of the monumental gorges of Barrancas del Cobre or the waterfalls of Potosi. Mexico boasts some of the most beautiful beaches in the world, from Punta Allen to Playa del Carmen. The Riviera Maya will be a high point of your trip to Mexico, thanks to its idyllic setting which houses a preserved natural environment and many pre-Columbian archeological sites nearby. Acapulco, whose golden age was in the1960&rsquo;s, still showcases some unique spectacles found nowhere else in the world: the spectacle of the cliff divers performing the dive of death or \"big one\", from a cliff rising 35 meters above sea level. <br /><br />From Teotihuacan (Aztecs) to Tulum, Palenque and Chichen Itza (Mayas), Mexico boasts many extremely well preserved archeological treasures. Colonial towns such as Guanajuato, with their superbly colorful houses, confirm Mexico as the ideal destination for enthusiasts of history and culture."
      },
      "fr" : {
         "baseline" : "<strong>Mexique, cap sur la d&eacute;couverte</strong><br /><br />Entre plages paradisiaques, villes coloniales superbement conserv&eacute;es et sens de la f&ecirc;te contagieux, un s&eacute;jour au Mexique offre une diversit&eacute; d&rsquo;exp&eacute;riences qui en font une destination unique. Le&nbsp; pays des Mariachis a tout pour lui !<br /><br />Un voyage au Mexique, c&rsquo;est l&rsquo;assurance d&rsquo;un d&eacute;paysement total ! Point de contact entre l&rsquo;Am&eacute;rique latine et les Etats-Unis, cet immense pays propose une diversit&eacute; culturelle unique, avec pas moins de 62 langues indig&egrave;nes. De la capitale aux zones les plus recul&eacute;es, une gastronomie de renomm&eacute;e mondiale vous attend : des valeurs s&ucirc;res comme les fajitas et les enchiladas, mais aussi le ceviche ou les tamales prennent toute leur saveur au Mexique. Les grandes villes, comme Mexico D.F. ou Guadalajara, concentrent une intense vie culturelle, ainsi que de nombreux mus&eacute;es et salles de spectacle.<br /><br />Voyager au Mexique permet aussi de profiter d&rsquo;un cadre naturel unique au monde, des d&eacute;serts du nord aux for&ecirc;ts tropicales du sud, en passant&nbsp; par les monumentales gorges de Barrancas del Cobre ou les cascades de l&rsquo;&eacute;tat de Potosi. Le Mexique abrite quelques-unes des plus belles plages du monde, de Punta Allen &agrave; Playa del Carmen. La Riviera Maya sera le temps fort de votre s&eacute;jour au Mexique, gr&acirc;ce son cadre paradisiaque, qui abrite une nature pr&eacute;serv&eacute;e et de nombreux sites arch&eacute;ologiques pr&eacute;colombiens &agrave; proximit&eacute;. Acapulco, qui a connu son &acirc;ge d&rsquo;or dans les ann&eacute;es 1960, permet encore de voir un spectacle unique au monde : celui des plongeurs faisant le saut de la mort, depuis une falaise &agrave; 35 m&egrave;tres au-dessus du niveau de la mer. <br /><br />De Teotihuacan (Azt&egrave;que) &agrave; Tulum, Palenque et Chichen Itza (Mayas), le Mexique abrite de nombreux tr&eacute;sors arch&eacute;ologiques extr&ecirc;mement bien conserv&eacute;s. Les villes coloniales comme Guanajuato, avec leurs superbes maisons color&eacute;es, ach&egrave;vent de faire du Mexique une destination id&eacute;ale pour les passionn&eacute;s d&rsquo;histoire et de culture."
      },
      "it" : {
         "baseline" : ""
      },
      "es" : {
         "baseline" : "<strong>Descubra M&eacute;xico</strong><br /><br />Entre playas paradis&iacute;acas, ciudades coloniales magn&iacute;ficamente conservadas y un sentido de la fiesta contagioso, una estancia en M&eacute;xico ofrece infinidad de experiencias que lo convierten en un destino &uacute;nico. &iexcl;El pa&iacute;s de los mariachis lo tiene todo para enamorar!<br /><br />Un viaje por M&eacute;xico es garant&iacute;a de desconexi&oacute;n total. Este inmenso pa&iacute;s, que une Latinoam&eacute;rica y Estados Unidos, ofrece una diversidad cultural &uacute;nica, con no menos de 62 lenguas ind&iacute;genas. De la capital a las zonas m&aacute;s remotas, le aguarda una gastronom&iacute;a de fama mundial: con valores seguros como las fajitas y las enchiladas, aunque M&eacute;xico tambi&eacute;n sabe a ceviches y tamales. Las grandes ciudades, como M&eacute;xico D.F. o Guadalajara, concentran una intensa vida cultural, as&iacute; como numerosos museos y salas de espect&aacute;culos.<br /><br />Viajar por M&eacute;xico tambi&eacute;n ofrece la posibilidad de disfrutar de un marco natural &uacute;nico en el mundo, desde los desiertos del norte hasta los bosques tropicales del sur, pasando por las monumentales gargantas de Barrancas del Cobre o las cascadas del estado de Potos&iacute;. M&eacute;xico alberga algunas de las playas m&aacute;s bellas del mundo, de Punta Allen a Playa del Carmen. La Riviera Maya ser&aacute; el plato fuerte de su estancia en M&eacute;xico, con sus paisajes paradis&iacute;acos, una naturaleza bien conservada y numerosos sitios arqueol&oacute;gicos precolombinos en las inmediaciones. Acapulco, que vivi&oacute; su &eacute;poca dorada en la d&eacute;cada de los sesenta, sigue permitiendo experimentar un espect&aacute;culo &uacute;nico en el mundo: el de los clavadistas, que saltan desde un acantilado a 35 metros de altura. <br /><br />De Teotihuac&aacute;n (cultura azteca) a Tulum, Palenque y Chichen Itz&aacute; (cultura maya), M&eacute;xico alberga numerosos tesoros arqueol&oacute;gicos excelentemente bien conservados. Las ciudades coloniales como Guanajuato, con sus magn&iacute;ficas casas de colores, tambi&eacute;n hacen del pa&iacute;s un destino ideal para los amantes de la historia y la cultura."
      }
   },
   "SN" : {
      "en" : {
         "baseline" : "<strong>Senegal, a mosaic of sensation</strong><br /><br />A holiday in Senegal lets you discover all of Africa&rsquo;s charm. The warm welcome that awaits you is matched only by the beauty of the breath-taking landscapes.<br /><br />A flight to Dakar, capital of Senegal, invites you to plunge into the excitement of a cosmopolitan city that evolves to the rhythm of its Plateau and medina, the most vibrant neighbourhoods. Iconic places include the Presidential Palace, the Grand Mosque, the Th&eacute;odore Monod Museum and the Place de l&rsquo;Independance. The picturesque markets of Sandaga or Soumb&eacute;dioune are not to be missed.<br /><br />The Atlantic Coast is the most popular destination in Senegal. From the village of Cap Skirring to the colonial architecture of St. Louis passing by the sublime Lac Rose, the memorial heritage of the Island of Goree and the seaside resort of Saly, there&rsquo;s no shortage of unmissable sites during your visit to Senegal. <br /><br />Teranga offers a whole other experience inland. The holy city of Touba, the Ferlo desert steppesor even the ecosystem of the Casamance you will be immersed the most authentic Senegal. National parks are also plentiful and offer a wild breath-taking sight, like Niokolo-Koba National Park or the National Djoud Bird Sanctuary, third ornithological reserve in the world.<br /><br />A trip to Senegal is being immersed into a multicultural country. Youssou Ndour songs with traditional dances, under glass paintings to Senegalese wrestling, not to mention the official languages and dialects, Senegal is a permanent artistic symphony. And Senegalese cuisine is no exception! Following cultural divergence, local cuisine has become generous in flavours and fragrances. Thieboudienne, based on rice, fish and assorted vegetables is among renowned dishes, such as maf&eacute; or supukanj."
      },
      "fr" : {
         "baseline" : "<strong>S&eacute;n&eacute;gal, une mosa&iuml;que de sensations</strong><br /><br />Un s&eacute;jour au S&eacute;n&eacute;gal vous fera d&eacute;couvrir tous les charmes de l&rsquo;Afrique. L&rsquo;accueil chaleureux qui vous attend n&rsquo;a d&rsquo;&eacute;gal que la beaut&eacute; des paysages &agrave; couper le souffle.<br /><br />Un vol pour Dakar, capitale du S&eacute;n&eacute;gal, vous invite &agrave; plonger dans la fr&eacute;n&eacute;sie d&rsquo;une ville cosmopolite qui &eacute;volue au rythme de son Plateau et de sa m&eacute;dina, ses quartiers les plus anim&eacute;s. Les lieux embl&eacute;matiques sont le palais pr&eacute;sidentiel, la grande mosqu&eacute;e, le mus&eacute;e Th&eacute;odore Monod et la place de l&rsquo;Ind&eacute;pendance. Ne manquez pas non plus les march&eacute;s pittoresques de Sandaga ou Soumb&eacute;dioune.<br /><br />Le littoral Atlantique est la destination la plus pris&eacute;e du S&eacute;n&eacute;gal. Du village de Cap Skirring &agrave; l&rsquo;architecture coloniale de Saint-Louis en passant par le sublime Lac Rose, le patrimoine m&eacute;moriel de l&rsquo;&icirc;le de Gor&eacute;e et la station baln&eacute;aire de Saly, les sites incontournables ne manquent pas lors de votre voyage au S&eacute;n&eacute;gal.<br /><br />Le pays de la Teranga offre une exp&eacute;rience toute autre dans les terres. La ville sainte de Touba, ldes steppes d&eacute;sertiques du Ferlo ou encore l&rsquo;&eacute;cosyst&egrave;me de la Casamance vous plongent dans le S&eacute;n&eacute;gal le plus authentique. Les parcs nationaux y sont &eacute;galement nombreux et offrent un spectacle sauvage saisissant, &agrave; l&rsquo;instar du parc du Niokolo Koba ou du parc des oiseaux du Djoudj, troisi&egrave;me r&eacute;serve ornithologique du monde.<br /><br />Un voyage au S&eacute;n&eacute;gal, c&rsquo;est une immersion dans un pays multiculturel. Des chansons de Youssou N&rsquo;dour aux danses traditionnelles, des peintures sous verres &agrave; la lutte s&eacute;n&eacute;galaise, sans oublier les langues officielles et dialectes, le S&eacute;n&eacute;gal est une symphonie artistique permanente. Et la gastronomie s&eacute;n&eacute;galaise n&rsquo;est pas en reste ! Issue de m&eacute;tissages, la cuisine locale se montre g&eacute;n&eacute;reuse en go&ucirc;ts et en parfums. Le thi&eacute;boudi&egrave;ne, &agrave; base de riz, de poisson et de l&eacute;gumes vari&eacute;s, fait partie des plats renomm&eacute;s, tout comme le maf&eacute; ou le supukanj."
      }
   },
   "BR" : {
      "pt" : {
         "baseline" : ""
      },
      "en" : {
         "baseline" : "<strong>Brazil, join the dance</strong><br /><br />The unmissable south american destination, Brazil is the land of carnivals, but not only! From the idyllic beaches of the northeast, to the hiking trails of the Minas Gerais, the whole of Brazil is a constant enchantment for the senses. <br /><br />A visit to Brazil should of course include a stay in Rio de Janeiro! The \"marvelous city\" is the object of much fascination not only because of its breathtaking panoramic views, endless beaches and geological treasures: it is also because of its pleasant way of life, embodied by the samba and the bossa nova, two musical styles native to this south american metropolis. <br /><br />Another favourite destination is the northeast of Brazil. Enjoy a holiday in Brazil&rsquo;s northeast, comprised of towns such as Salvador de Bahia, Recife ou Fortaleza, this vast region is blessed with a wealth of natural treasures and embodies like no other the essence of brazilian traditions. Carnaval, festival of Saint John, C hristmas or new year&rsquo;s eve&hellip; holiday celebrations take on an exuberance found nowhere else on earth! Moving away from the coastline, you will also discover the majestic landscapes of Chapada Diamantina natural park, which will provide you with some unforgettable hikes. <br /><br />One lifetime is not enough to explore all the treasures of this vast country! A flight to Sao Paulo, will immerse you in an extraordinary melting pot of a city. A visit to Brazil is also the opportunity to explore a land of wild and diverse natural beauty. Go surfing in Florianopolis and gaze in wonder at the magnificent Iguazu waterfall, the biggest in all of L atin America! Moving inland from the beaches, the Minas G&eacute;rais region holds some excellent surprises for enthusiasts of both gastronomy and history, with colonial towns such as Ouro Preto and Tiradentes.<br /><br />Further inland, the vast expanse of tropical forest provides a destination of choice for hiking and extreme sport enthusiasts, particularly in the Mato Grosso do Sul area, which is opening itself up to eco-tourism."
      },
      "fr" : {
         "baseline" : "<strong>Br&eacute;sil, entrez dans la danse</strong><br /><br />Destination incontournable en Am&eacute;rique du Sud, le Br&eacute;sil est le pays du carnaval, mais pas seulement ! Des plages paradisiaques du Nordeste aux chemins de randonn&eacute;e du Minas Gerais, le Br&eacute;sil tout entier est un &eacute;merveillement permanent pour les sens. <br /><br />Un voyage au Br&eacute;sil inclut invariablement un s&eacute;jour &agrave; Rio de Janeiro ! Si la &laquo; cit&eacute; merveilleuse &raquo; fascine autant, ce n&rsquo;est pas seulement &agrave; cause de ses panoramas &agrave; couper le souffle, faits de plages interminables et de merveilles g&eacute;ologiques : c&rsquo;est aussi gr&acirc;ce &agrave; la douceur de vivre qu&rsquo;on y go&ucirc;te, incarn&eacute;e par la samba et la bossa nova, deux styles musicaux natifs de la m&eacute;tropole sud-am&eacute;ricaine. <br /><br />L&rsquo;autre destination pr&eacute;f&eacute;r&eacute;e lors d&rsquo;un s&eacute;jour au Br&eacute;sil est le Nordeste. Autour de villes comme Salvador de Bahia, Recife ou Fortaleza, cette immense r&eacute;gion privil&eacute;gi&eacute;e par la nature restitue comme aucune autre l&rsquo;essence des traditions br&eacute;siliennes. Carnaval, Saint Jean, r&eacute;veillon&hellip; Les jours de f&ecirc;te y prennent des accents exub&eacute;rants ! Eloignez-vous du littoral pour d&eacute;couvrir les reliefs merveilleux du parc naturel de la Chapada Diamantina, qui vous offrira des randonn&eacute;es inoubliables. <br /><br />Une vie ne suffirait pas pour parcourir tous les tr&eacute;sors que rec&egrave;le ce pays immense ! Un vol vers Sao Paulo, bouillonnant de cultures, vous plonge dans une m&eacute;galopole hors norme. Mais un voyage au Br&eacute;sil est aussi l&rsquo;occasion de fouler une terre sauvage aux nombreuses richesses naturelles. Pratiquez le surf &agrave; Florianopolis et &eacute;merveillez-vous devant les chutes d&rsquo;eau d&rsquo;Iguazu, les plus grandes d&rsquo;Am&eacute;rique latine ! En s&rsquo;&eacute;loignant des plages, la r&eacute;gion du Minas G&eacute;rais r&eacute;serve d&rsquo;excellentes surprises aux amateurs de gastronomie et d&rsquo;histoire, avec les villes coloniales d&rsquo;Ouro Preto et Tiradentes.<br /><br />L&rsquo;int&eacute;rieur du pays, gigantesque &eacute;tendue de for&ecirc;t tropicale, est une destination de choix pour les amateurs de randonn&eacute;e et de sports extr&ecirc;mes, notamment dans l&rsquo;&eacute;tat du Mato Grosso do Sul, qui s&rsquo;ouvre au tourisme vert."
      },
      "it" : {
         "baseline" : ""
      },
      "es" : {
         "baseline" : ""
      }
   },
   "IL" : {
      "en" : {
         "baseline" : "<strong>Must-see Israel</strong><br /><br />A trip to Israel is both a time and space warp. From Jerusalem old shops to the Mount of Olive trees, through the very open Tel Aviv, Israel offers a multicultural face through religiosity, trek in the desert and wild celebrations.<br /><br />All travel guides can tell you: a trip to Israel is primarily a spiritual journey. At the crossroads of Europe, Africa and Asia, it was the birthplace of the three great monotheistic religions. Imprinted with spirituality, it is home to the Western Wall, the Mount of Olive trees and the Mount Temple. From the Basilica of the Nativity in Bethlehem, to that of the Annunciation in Nazareth, or around Lake Tiberias, every ride is a journey of faith. The sloping streets of the old Jewish Quarter of Safed and its sublime synagogues are the favorite haunt of many artists.<br /><br />Steeped in history, the ancient city of Akko has kept its ramparts from the Crusaders&rsquo; era. Masada, built by Herod in the middle of the Judean Desert, overlooks the Dead Sea, and provides views of exceptional beauty. With its rocky, almost lunar landscape, the Negev desert will delight trek fans, especially the impressive Makhtesh Ramon crater, 400 meters deep (1312 feet). Beautiful walks await you on the Golan volcanic plateau with gorgeous views across the Hula Valley. Mount Carmel, on the heights of Haifa, holds a breathtaking view across the Bay and resembles San Francisco.<br /><br />A flight to Tel Aviv, hyperactive city and melting pot of creativity, is the promise of a festive, cultural and intense stay.<br /><br />A ticket to Israel allows you to discover the warm waters of the incredible Dead Sea. Earth's lowest elevation, 400 meters (1312 feet) below sea level, its very high salinity defies all laws of gravity."
      },
      "fr" : {
         "baseline" : "<strong>Incontournable Isra&euml;l </strong><br /><br />Un voyage en Isra&euml;l est &agrave; la fois un saut dans le temps et dans l&rsquo;espace. Des vieilles &eacute;choppes de J&eacute;rusalem, au mont des Oliviers, en passant par la tr&egrave;s ouverte Tel Aviv, Isra&euml;l offre un visage pluriculturel entre religiosit&eacute;, trek dans le d&eacute;sert et f&ecirc;tes endiabl&eacute;es.<br /><br />Un guide de voyage en Isra&euml;l vous le dira : s&eacute;journer sur cette terre est d&rsquo;abord un voyage spirituel. Au carrefour de l&rsquo;Europe, de l&rsquo;Afrique et de l&rsquo;Asie, elle a vu na&icirc;tre les trois grandes religions monoth&eacute;istes. Empreinte de spiritualit&eacute;, elle abrite le Mur des Lamentations, le mont des Oliviers et le mont du Temple. De la Basilique de la Nativit&eacute; &agrave; Bethl&eacute;em, &agrave; celle de l&rsquo;Annonciation &agrave; Nazareth, ou autour du lac de Tib&eacute;riade, chaque balade est un chemin de foi. Les ruelles pentues du vieux quartier juif de Safed, avec ses sublimes synagogues, sont le repaire de nombreux artistes.<br /><br />Charg&eacute;e d&rsquo;histoire, la ville ancienne d&rsquo;Akko a conserv&eacute; ses remparts de l&rsquo;&eacute;poque des crois&eacute;s. Massada, fond&eacute;e par H&eacute;rode au milieu du d&eacute;sert de Jud&eacute;e domine la mer Morte et offre un point de vue d&rsquo;une exceptionnelle beaut&eacute;. Avec son paysage rocailleux, presque lunaire, le d&eacute;sert de N&eacute;guev ravira les amateurs de trek, notamment l&rsquo;impressionnant crat&egrave;re de Makhtesh Ramon profond de 400 m&egrave;tres. De belles randonn&eacute;es vous attendent sur le plateau volcanique du Golan avec une vue imprenable sur la vall&eacute;e d&rsquo;Hula. Le Mont Carmel, sur les hauteurs de Ha&iuml;fa r&eacute;serve un panorama &eacute;poustouflant sur toute la baie et prend des allures de San Francisco.<br /><br />Un vol vers Tel Aviv, cette m&eacute;tropole hyperactive, creuset de cr&eacute;ativit&eacute;, est la garantie d&rsquo;un s&eacute;jour festif, culturel et intense.<br /><br />Un billet d&rsquo;avion pour Isra&euml;l permet enfin de d&eacute;couvrir les eaux ti&egrave;des de l&rsquo;incroyable mer Morte. Point le plus bas de la plan&egrave;te, &agrave; 400 m&egrave;tres en dessous du niveau des eaux, sa tr&egrave;s forte salinit&eacute; lui permet de d&eacute;fier toutes les lois de la gravitation. <br />"
      },
      "es" : {
         "baseline" : ""
      }
   },
   "HU" : {
      "en" : {
         "baseline" : ""
      },
      "fr" : {
         "baseline" : "Toutes les visites touristiques et les bonnes id&eacute;es dans notre guide des destinations pour un voyage en Hongrie."
      }
   },
   "DO" : {
      "en" : {
         "baseline" : "<strong>The Dominican Republic: a dream destination in the Caribbean</strong><br /><br />With its 400 kilometres of beaches, the Dominican Republic puts you right in the front row to make the most of the relaxed rhythm of life of the West Indies. Discover an island charged with history, with charm that will take your breath away. <br /><br />From Punta Cana to Saint-Domingue, the capital, a journey to the Dominican Republic provides surprises at every turn. First Spanish colony of the New World, the country has a captivating history, which is told in its numerous museums and buildings of the colonial epoch. The Dominican Republic is a destination with a character resolutely Caribbean: its 1600 kilometres of coastline is scattered with beaches that rank amongst the most beautiful in the world, featuring white sand, coconut trees and turquoise water. You can make the most of your stay by lounging with your feet in the water, to the rhythm of merengue music or pure relaxation thanks to the first class hotel industry. There are numerous activities, from sport to adventure, relaxation to cultural visits.<br /><br />Punta Cana is the main coastal resort. It's there that your stay in the Dominican Republic will prove most comfortable, thanks to sumptuous natural surroundings and to the numerous resorts. The beaches of Arena Gorda, Bavaro and Cabeza de Toro are heavenly settings, surrounded with lush vegetation and beach huts where you can savour delicious seafood. <br /><br />A flight to Saint-Domingue, the capital of the island, invites you to discover the rich history of the country. Its colonial centre, with colourful buildings and cobbled streets, including numerous choice monuments: the Columbus Alcazar, the Cathedral of Santa Mar&iacute;a la Menor, the Ozama Fortress&hellip; Parks and museums complete the long list of sites to visit in order to make the most of the unique atmosphere of the Caribbean, before eagerly rushing off into the heavenly surroundings of Boca Chica, a beach bathed in the waters of the Caribbean Sea."
      },
      "fr" : {
         "baseline" : "<strong>R&eacute;publique Dominicaine : une destination de r&ecirc;ve dans les Cara&iuml;bes</strong><br /><br />Avec ses 400 kilom&egrave;tres de plage, la R&eacute;publique Dominicaine vous place aux premi&egrave;res loges pour profiter pleinement de la douceur de vivre des Antilles. D&eacute;couvrez une &icirc;le charg&eacute;e d&rsquo;histoire, au charme &agrave; couper le souffle. <br /><br />De Punta Cana &agrave; Saint-Domingue, la capitale, un voyage en R&eacute;publique Dominicaine surprend &agrave; chaque instant. Premi&egrave;re colonie espagnole du Nouveau Monde, le pays est issu d&rsquo;une histoire captivante, qui se raconte dans ses nombreux mus&eacute;es et b&acirc;timents d&rsquo;&eacute;poque coloniale. La R&eacute;publique Dominicaine est une destination au caract&egrave;re r&eacute;solument carib&eacute;en : ses 1600 kilom&egrave;tres de c&ocirc;tes sont parsem&eacute;s des plages qui figurent parmi les plus belles du monde, avec au programme, sable blanc, cocotiers et eaux turquoise. Vous pourrez profiter de votre s&eacute;jour pour vous pr&eacute;lassez les pieds dans l&rsquo;eau, au rythme du merengue, ou vous reposer pleinement gr&acirc;ce &agrave; une h&ocirc;tellerie de premier choix. Les activit&eacute;s sont nombreuses, entre sport, aventure, relaxation et visites culturelles.<br /><br />Punta Cana est la principale station baln&eacute;aire. C&rsquo;est l&agrave; que votre s&eacute;jour en R&eacute;publique Dominicaine sera le plus confortable, gr&acirc;ce &agrave; un cadre naturel somptueux et &agrave; de nombreuses stations baln&eacute;aires. Les plages d&rsquo;Arena Gorda, Bavaro Beach et Cabeza de Toro sont des d&eacute;cors paradisiaques, entour&eacute;es de v&eacute;g&eacute;tation luxuriante et de paillottes de plage o&ugrave; d&eacute;guster de d&eacute;licieux fruits de mer. <br /><br />Un vol pour Saint-Domingue, la capitale de l&rsquo;&icirc;le, vous invitera &agrave; d&eacute;couvrir la riche histoire du pays. Son centre colonial, avec b&acirc;tisses color&eacute;es et rues pav&eacute;es, inclut plusieurs monuments de choix : l&rsquo;Alcazar de Colon, la cath&eacute;drale Santa Maria la Menor, la forteresse Ozama&hellip; Parcs et mus&eacute;es compl&egrave;tent la longue liste des lieux &agrave; visiter pour profiter pleinement de l&rsquo;atmosph&egrave;re unique des Cara&iuml;bes. Avant de se plonger &agrave; corps perdu dans le d&eacute;cor paradisiaque de Boca Chica, plage baign&eacute;e des eaux de la mer des Cara&iuml;bes. <br />"
      },
      "it" : {
         "baseline" : ""
      },
      "es" : {
         "baseline" : "<strong>Rep&uacute;blica Dominicana: un destino de ensue&ntilde;o en el Caribe</strong><br /><br />Con sus 400 kil&oacute;metros de playas, Rep&uacute;blica Dominicana le ofrece un marco de excepci&oacute;n para exprimir al m&aacute;ximo el estilo de vida de las Antillas. Descubra una isla cargada de historia y rebosante de encanto. <br /><br />De Punta Cana a Santo Domingo, la capital, viajar a Rep&uacute;blica Dominicana es una sorpresa constante. La primera colonia espa&ntilde;ola del Nuevo Mundo cuenta con una historia cautivadora que podr&aacute; conocer a trav&eacute;s de sus numerosos museos y edificios de la &eacute;poca colonial. Rep&uacute;blica Dominicana es un destino con marcado car&aacute;cter caribe&ntilde;o: sus 1600 kil&oacute;metros de costa cuentan con algunas de las playas m&aacute;s bellas del mundo: arena blanca, cocoteros y aguas color turquesa. Podr&aacute; aprovechar su estancia para relajarse en el mar, al son del merengue, o recargar pilas en hoteles de primera categor&iacute;a. La oferta de actividades es abundante: deporte, aventura, relax y visitas culturales.<br /><br />Punta Cana es el principal destino de playa. Aqu&iacute;, su estancia en Rep&uacute;blica Dominicana ser&aacute; todo comodidad gracias a un marco natural espl&eacute;ndido y numerosas playas entre las que elegir. Las de Arena Gorda, Playa B&aacute;varo y Cabeza de Toro presentan estampas paradis&iacute;acas, rodeadas de una abundante vegetaci&oacute;n y chiringuitos donde disfrutar de un delicioso marisco. <br /><br />Volar a Santo Domingo, la capital de la isla, es una invitaci&oacute;n a descubrir la vasta historia del pa&iacute;s. Su centro colonial, con edificios de colores y calles adoquinadas, cuenta con varios monumentos destacados: el Alc&aacute;zar de Col&oacute;n, la catedral de Santa Mar&iacute;a la Menor, la fortaleza de Ozama&hellip; Parques y museos complementan la larga lista de lugares para visitar y donde disfrutar&aacute; plenamente de ese ambiente &uacute;nico del Caribe. Para luego sumergirse por completo en los paradis&iacute;acos paisajes de Boca Chica, una playa ba&ntilde;ada por las aguas del mar Caribe."
      }
   },
   "SX" : {
      "pt" : {
         "baseline" : ""
      },
      "en" : {
         "baseline" : "<strong>Saint-Maarten, the relaxed rhythm of life in the heart of the Caribbean</strong><br /><br />Discover Saint Maarten, a pearl of the Lesser Antilles and an island on a human scale with its unique character. A French territory, its resolutely Caribbean flavour is reflected in its unbelievable natural setting and in its unrivalled laid-back lifestyle.<br /><br />The island of Saint-Maarten is split in two: in the South is the Dutch half, which serves as the economic lungs of the island. It is also the place where the Air France flights to Saint-Maarten land. It only takes a few minutes to reach the French part of the island, in the North. There you will find the largest concentration of beaches in Saint-Maarten, which welcome you into a heavenly setting that favours leisure and relaxation.<br /><br />Marigot, the main town in the French section, seduces with its charming streets, and its boutiques and restaurants of international reputation. A journey to Saint Maarten will allow you to wander down the rue de la R&eacute;publique with its superb facades from the 19th century. Climb up to Fort Saint Louis to appreciate the panoramic view that extends to the neighbouring island of Anguilla. Below, a market with multi-coloured stalls, full of spices and tropical fruits, comes to life every Wednesday and Saturday.<br /><br />Looking for a hike in the Caribbean? Paradise Peak, reaching 424 metres, offers numerous hiking paths open to walkers. Loterie Farm is another essential site to visit: this former sugar plantation is today a nature reserve, which testifies to the extraordinary biodiversity of Saint Maarten. <br /><br />Your stay in Saint-Maarten wouldn't be complete without a visit to Grand-Case. This floral village has conserved its charm, while at the same time making room for numerous gastronomic restaurants that open come nightfall. To the north of the island, the hamlet of Cul-de-sac is the departure point of magical expeditions to the islets of Tintamarre and Pinet, with their abundant nature and unbelievably crystalline waters."
      },
      "fr" : {
         "baseline" : "<strong>Saint-Martin, la douceur de vivre au c&oelig;ur des Cara&iuml;bes</strong><br /><br />D&eacute;couvrez Saint-Martin, une perle des petites Antilles et une &icirc;le &agrave; taille humaine au caract&egrave;re unique. Morceau de France, son caract&egrave;re r&eacute;solument carib&eacute;en se refl&egrave;te dans un cadre naturel inou&iuml; et dans sa douceur de vivre in&eacute;gal&eacute;e.<br /><br />L&rsquo;&icirc;le de Saint-Martin est partag&eacute;e en deux : au sud, la moiti&eacute; n&eacute;erlandaise de l&rsquo;&icirc;le en est aussi le poumon &eacute;conomique. C&rsquo;est aussi l&agrave; qu&rsquo;atterrissent les vols Air France vers Saint-Martin. Quelques minutes suffisent pour rejoindre la partie fran&ccedil;aise de l&rsquo;&icirc;le, au nord. C&rsquo;est l&agrave; que sont concentr&eacute;es la plupart des plages de Saint-Martin, qui vous accueilleront dans un cadre paradisiaque, propice au farniente et &agrave; la d&eacute;tente.<br /><br />Marigot, principale ville de la partie fran&ccedil;aise, s&eacute;duit avec ses rues charmantes, ses boutiques et ses restaurants de r&eacute;putation internationale. Un voyage &agrave; Saint-Martin vous permettra de parcourir la rue de la R&eacute;publique aux superbes fa&ccedil;ades du XIXe si&egrave;cle. Escaladez le fort Saint-Louis pour appr&eacute;cier la vue panoramique jusqu&rsquo;&agrave; l&rsquo;&icirc;le voisine d&rsquo;Anguilla. En contrebas, un march&eacute; aux &eacute;tals multicolores, plein d&rsquo;&eacute;pices et de fruits tropicaux, se dresse chaque mercredi et samedi. <br /><br />Envie d&rsquo;une randonn&eacute;e aux cara&iuml;bes ? Le pic Paradis, culminant &agrave; 424 m&egrave;tres, offre de nombreux chemins de randonn&eacute;e ouverts aux marcheurs. La Loterie Farm est un autre passage incontournable : cette ancienne plantation de sucre est aujourd&rsquo;hui une r&eacute;serve naturelle qui t&eacute;moigne de l&rsquo;extraordinaire biodiversit&eacute; de Saint-Martin. <br /><br />Votre s&eacute;jour &agrave; Saint-Martin ne serait pas complet sans un passage &agrave; Grand-Case. Ce village fleuri a conserv&eacute; un charme intact, tout en h&eacute;bergeant de nombreux restaurants gastronomiques qui s&rsquo;ouvrent &agrave; la nuit tomb&eacute;e. Au nord de l&rsquo;&icirc;le, le hameau de Cul-de-sac est le point de d&eacute;part d&rsquo;exp&eacute;ditions f&eacute;&eacute;riques vers les ilets de Tintamarre et Pinet, &agrave; la nature abondante et aux eaux cristallines &agrave; souhait. <br />"
      },
      "de" : {
         "baseline" : ""
      },
      "ja" : {
         "baseline" : ""
      },
      "zh" : {
         "baseline" : "<strong>圣马丁，加勒比中心的甜美生活<br /></strong>圣马丁是<strong>安的列斯群岛</strong>中的一枚璀璨明珠，这座岛屿不大，却特立独行、个性鲜明。虽然圣马丁是法国领土，但它却拥有着百分之百的加勒比特色，而这一鲜明个性更从它超凡脱俗的自然风景及无以伦比的甜美生活中显露无遗。<br /><strong>圣马丁</strong>岛分属两个国家所有，南部为荷兰领土，是岛上的经济中心。而且，<strong>飞往圣马丁的法航航班</strong>也在那里降落。而几分钟的车程之后，便可进入海岛北部的法国境内。大多数<strong>圣马丁海滩</strong>都聚集在此处，那里的景致如天堂般美丽，是您休憩、放松的理想之所。<br /><strong>马里戈特 (Marigot)</strong> 是法国属地的主要城市，并因其旖旎迷人的街道、优雅时尚的精品店以及美味精致的饭店而蜚声国际。您可藉此次<strong>圣马丁之旅</strong>，前往共和 (R&eacute;publique) 路，悠闲探秘那里富丽堂皇的十九世纪风貌。或者，您也可以登上<strong>圣路易堡垒</strong><strong> (Fort Saint-Louis)</strong>，极目远眺安圭拉岛 (Anguilla)、从容欣赏三百六十度无敌海景。堡垒下面还有一大片空地，每到周三及周六，那充斥着斑斓摊位、馥郁香料以及奇特热带水果的喧闹集市会令您眼花缭乱。 <br />如果您想开启一场<strong>加勒比徒步远足之旅</strong>，那么此地高达424米的<strong>天堂峰</strong><strong> (Pic Paradis)</strong>，便可为您提供众多令人赏心悦目的徒步路线。此外，<strong>Loterie 农场</strong>也是一个不容错过之所，它曾是一座古老的甘蔗种植园，如今，这里则化身为一片优美的自然保护区，并成为了圣马丁生物多样性的最佳见证。 <br />在您<strong>小住圣马丁</strong>期间，若是您没有到过<strong>格兰德凯斯</strong><strong> (Grand-Case)</strong>，那此次旅行绝对不能堪称完美。这座开满鲜花的村落至今依旧保留着原始而迷人的古老魅力，每到华灯初上，这里的美味饭店便会敞开大门，为您奉上美味佳肴。如果您想前往 <strong>Tintamarre</strong> 及<strong> Pinet</strong> 小岛，去探秘那里优美而丰饶的自然与水晶般清澈的海水，那么，岛屿北部的 <strong>Cul-de-sac</strong> 小村则是您开启此次仙境奇幻之旅的最佳起点。"
      },
      "es" : {
         "baseline" : "<strong>San Mart&iacute;n: el privilegio de vivir en pleno Caribe</strong><br /><br />Descubra San Mart&iacute;n, una perla de las Antillas Menores y una isla de tama&ntilde;o manejable y con un car&aacute;cter &uacute;nico. Este rinconcito de Francia tiene un car&aacute;cter decididamente caribe&ntilde;o que se refleja en un marco natural inaudito y en su inigualable estilo de vida.<br /><br />La isla de San Mart&iacute;n est&aacute; dividida en dos: al sur, la mitad neerlandesa de la isla es tambi&eacute;n su motor econ&oacute;mico. Tambi&eacute;n es aqu&iacute; donde aterrizan los vuelos de Air France con destino a San Mart&iacute;n. Unos minutos bastan para cruzar a la parte francesa de la isla, al norte. Es aqu&iacute; donde se concentran la mayor&iacute;a de las playas de San Mart&iacute;n, que le brindar&aacute;n un marco paradis&iacute;aco, que invita al relax y la distensi&oacute;n.<br /><br />Marigot, la ciudad principal de la parte francesa, encandila con sus preciosas calles, sus tiendas y sus restaurantes de fama internacional. En su viaje a San Mart&iacute;n podr&aacute; recorrer la calle de la Rep&uacute;blica, con magn&iacute;ficas fachadas del siglo XIX. Suba al fuerte Saint-Louis para disfrutar de unas vistas panor&aacute;micas a la isla vecina de Anguila. Pendiente abajo, todos los mi&eacute;rcoles y s&aacute;bados se organiza un mercado con puestos multicolores, rebosante de especias y frutas tropicales. <br /><br />&iquest;Quiere hacer senderismo en el Caribe? El pico Paradis, de 424 metros de altura, ofrece numerosas rutas abiertas a los senderistas. La Loterie Farm es otra etapa imprescindible: esta antigua plantaci&oacute;n de az&uacute;car es hoy una reserva natural que pone de manifiesto la extraordinaria biodiversidad de San Mart&iacute;n. <br /><br />Su estancia en San Mart&iacute;n no estar&iacute;a completa sin pasar por Grand-Case. Este bonito pueblo mantiene intacto su encanto, al tiempo que alberga numerosos restaurantes gastron&oacute;micos que abren sus puertas por la noche. Al norte de la isla, el caser&iacute;o de Cul-de-Sac es el punto de partida de m&aacute;gicas expediciones hacia los islotes de Tintamarre y Pinet, con una frondosa naturaleza y maravillosas aguas cristalinas."
      }
   }
}
